Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: Network not available. Email will be sent when connected to network.
ar: الشبكة غير متاحة. سيتم إرسال البريد الإلكتروني عند الاتصال بالشبكة.
az: Şəbəkə mövcud deyil. Şəbəkəyə qoşulan zaman email göndəriləcək.
bg: Мрежата не е достъпна. Имейлът ще бъде изпратен, когато се свържете към мрежа.
ca: Xarxa no disponible. El correu electrònic s'enviarà quan estigui connectat a la xarxa.
cs: Síť je nedostupná. E-mail bude odeslán po připojení k síti.
da: Netværket er ikke tilgængeligt. Der vil blive sendt en e-mail, når der er forbindelse til netværket.
de: Netzwerk nicht verfügbar. Die E-Mail wird gesendet, wenn eine Verbindung mit dem Netzwerk besteht.
el_gr: Το δίκτυο δεν είναι διαθέσιμο. Το email θα σταλεί μόλις συνδεθείτε στο δίκτυο.
et: Võrk pole saadaval. E-kiri saadetakse võrguühenduse loomisel.
eu: Sarea ez dago erabilgarri. Mezu elektroniko hau sarera konektatuta zaudenean bidaliko da.
fi: Verkko ei ole käytettävissä. Sähköpostiviesti lähetetään, kun olet yhteydessä verkkoon.
fr: Le réseau n'est pas disponible. L'e-mail sera envoyé une fois la connexion au réseau établie.
ga: Níl líonra ar fáil. Seolfar an r-phost nuair atá nasc le líonra ann.
gl: Rede non dispoñible. O correo electrónico enviarase cando esteas conectado á rede.
hi: नेटवर्क उपलब्ध नहीं। नेटवर्क से कनेक्ट होने पर ईमेल भेजा जाएगा।
hr: Mreža nije dostupna. Email će biti poslan kada se spojite na mrežu.
hu: A hálózat nem elérhető. Az e-mail a hálózati kapcsolat létrehozása után lesz elküldve.
hy: Ցանցը մատչելի չէ: Էլ-նամակը կուղարկվի, երբ միանաք ցանցին:
is: Ekkert net er til staðar. Tölvupósturinn verður sendur þegar þú hefur tengst neti.
it_it: Rete non disponibile. L'e-mail verrà inviata una volta connessi alla rete.
ka: ქსელი მიუწვდომელია. ელწერილი გაიგზავნება, როცა დამყარდება კავშირი ქსელთან.
kk: Желі қол жетімді емес. Желіге қосылғанда электрондық пошта хабары жіберіледі.
ko_kr: 네트워크를 사용할 수 없습니다. 네트워크에 연결되면 이메일을 보냅니다.
lt: Tinklas nepasiekiamas. El. laiškas bus išsiųstas prisijungus prie tinklo.
lv: Tīkls nav pieejams. E-pasta ziņa tiks nosūtīta, kad būs izveidots savienojums ar tīklu.
mk: Мрежата е недостапна. Поракава ќе се испрати кога ќе се поврзете со мрежа.
nl: Netwerk niet beschikbaar. E-mail wordt verzonden bij verbinding met netwerk.
ro: Rețeaua nu este disponibilă. Mesajele de e-mail vor fi trimise când sunteți conectat la rețea.
ru_ru: Сеть недоступна. Сообщение электронной почты будет отправлено при подключении к сети.
sk: Sieť nie je k dispozícii. E-mail sa odošle po pripojení k sieti.
sl: Omrežje ni na voljo. E-poštno sporočilo bo poslano, ko se povežete z omrežjem.
sr: Mreža nije dostupna. E-poruka će biti poslata kada se uspostavi veza sa mrežom.
sv: Nätverket är inte tillgängligt. E-postmeddelandet skickas när du ansluter till nätverket.
tr_tr: Ağa erişilemiyor. E-posta ağa bağlanıldığında gönderilir.
uk: Мережа недоступна. Повідомлення Email буде надіслано відразу після встановлення підключення до мережі.
uz: Tarmoqdan foydalanib bo‘lmaydi. Tarmoqqa ulanganda e-pochta yuboriladi.

source: Maximum number of registered devices reached for this account. Deregister some devices and try again.
ar: تم بلوغ الحد الأقصى لعدد الأجهزة المسجلة لهذا الحساب. قم بإلغاء تسجيل بعض الأجهزة وحاول مرة أخرى.
az: Bu hesab üçün qeydiyyatdan keçmiş cihazların sayı maksimuma çatdı. Bəzi cihazların qeydiyyatını ləğv edin və yenidən cəhd edin.
bg: Достигнат е максималният брой устройства за този акаунт. Дерегистрирайте някои устройства и опитайте отново.
ca: S'ha assolit el número màxim de dispositius registrats d'aquest compte. Cancel·li'n el registre d'alguns i torni-ho a intentar.
cs: Bylo dosaženo maximálního počtu registrovaných zařízení pro tento účet. Zrušte registraci některých zařízení a opakujte akci.
da: Det maksimale antal registrerede enheder for denne konto er blevet nået. Fjern registreringen af nogle enheder, og prøv igen.
de: Die maximale Anzahl für auf diesem Konto registrierbare Geräte ist erreicht. Heben Sie die Registrierung einiger Geräte auf und versuchen Sie es erneut.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός εγγεγραμμένων συσκευών για αυτόν το λογαριασμό. Καταργήστε την εγγραφή ορισμένων συσκευών και δοκιμάστε ξανά.
et: Maksimaalne registreeritud seadmete arv selle konto kohta on saavutatud. Tühistage osade seadmete registreerimine ja proovige uuesti.
eu: Kontu honetan ezin da gailu gehiago erregistratu. Kendu gailu batzuk eta saiatu berriz.
fi: Tälle tilille rekisteröitävissä olevien laitteiden enimmäismäärä on saavutettu. Poista joidenkin laitteiden rekisteröinti ja yritä uudelleen.
fr: Le nombre maximal d'appareils enregistrés sur votre compte a été atteint. Annulez l'enregistrement de certains appareils, puis réessayez.
ga: Tá uaslíon na ngléasanna is féidir a chlárú leis an gcuntas seo bainte amach. Díchláraigh roinnt gléasanna agus triail arís.
gl: Alcanzouse o número máximo de dispositivos rexistrados desta conta. Cancela o rexistro dalgúns dispositivos e téntao de novo.
hi: इस खाते के लिए पंजीकृत डिवाइसेस की अधिकतम संख्या तक पहुँच गए हैं। कुछ डिवाइसेस का पंजीकरण हटाएँ और फिर से प्रयास करें।
hr: Dosegnut je maksimalan broj registriranih uređaja za ovaj račun. Odjavite neke uređaje i pokušajte ponovno.
hu: Elérte a regisztrált eszközök maximális számát a fiókban. Törölje egy vagy több eszköz regisztrációját, és próbálja újra.
hy: Այս հաշվի համար հասել է գրանցված սարքերի առավելագույն քանակին: Գրանցումից հանեք որոշ սարքեր և նորից փորձեք:
is: Hámarksfjölda skráðra tækja hefur verið náð fyrir þennan reikning. Afskráðu einhver tæki og reyndu aftur.
it_it: È stato raggiunto il numero massimo di dispositivi registrati per questo account. Annullate la registrazione di alcuni dispositivi e riprovate.
ka: მიღწეულია ამ ანგარიშისთვის დარეგისტრირებული მოწყობილობების მაქსიმალური რაოდენობა. გააუქმეთ ზოგიერთი მოწყობილობის რეგისტრაცია და ისევ სცადეთ.
kk: Бұл есептік жазба үшін тіркелген құрылғылардың ең үлкен санынан асып кетті. Кейбір құрылғылар тіркеуінен шығып, әрекетті қайталаңыз.
ko_kr: 이 계정에 등록 가능한 최대 디바이스 수에 도달하였습니다. 일부 디바이스 등록을 해제한 후 다시 시도하세요.
lt: Pasiektas didžiausias šioje paskyroje leidžiamas registruotųjų įrenginių skaičius. Išregistruokite kelis įrenginius ir bandykite dar kartą.
lv: Šim kontam ir sasniegts maksimālais reģistrēto ierīču skaits. Atceliet dažu ierīču reģistrāciju un mēģiniet vēlreiz.
mk: Достигнат е максималниот број регистрирани уреди за оваа сметка. Одрегистрирајте некој уред и обидете се повторно.
nl: Maximumaantal geregistreerde apparaten bereikt voor dit account. Meld apparaten af en probeer het opnieuw.
ro: A fost atins numărul maxim de dispozitive înregistrate pentru acest cont. Anulați înregistrarea unor dispozitive și încercați din nou.
ru_ru: Достигнуто максимальное разрешенное количество зарегистрированных устройств для этой учетной записи. Отмените регистрацию некоторых устройств и повторите попытку.
sk: Dosiahol sa maximálny počet registrovaných zariadení pre toto konto. Zrušte registráciu niektorých zariadení a skúste to znova.
sl: Doseženo je največje dovoljeno število naprav, registriranih s tem računom. Prekličite registracijo nekaterih naprav in poskusite znova.
sr: Dostignut je maksimalan broj registrovanih uređaja na ovom nalogu. Deregistruj neke uređaje i pokušaj ponovo.
sv: Maximalt antal enheter som går att registrera på kontot har uppnåtts. Avregistrera några enheter och försök igen.
tr_tr: Bu hesap için maksimum kayıtlı cihaz sayısına ulaşıldı. Bazı cihazların kaydını silip tekrar deneyin.
uk: Для цього облікового запису досягнено максимальної кількості зареєстрованих пристроїв. Скасуйте реєстрацію деяких пристроїв та спробуйте знову.
uz: Ushbu hisob qaydnomada ro‘yxatga olingan qurilmalar soni maksimal miqdorga yetdi. Ba’zi qurilmalarni ro‘yxatdan chiqaring va qayta urinib ko‘ring.

# IDS_EMAIL_TPOP_MAXIMUM_NUMBER_OF_RECIPIENTS_HPD_REACHED
source: Maximum number of recipients (%d) reached.
ar: تم بلوغ الحد الأقصى لعدد المستلمين (%d).
az: Qəbul edənlərin sayı maksimuma (%d) çatıb.
bg: Достигнат е максималният брой получатели (%d).
ca: S'ha assolit el nombre màxim de destinataris (%d).
cs: Bylo dosaženo maximálního počtu příjemců (%d).
da: Det maksimale antal modtagere (%d) er nået.
de: Maximale Anzahl von Empfängern(%d) erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός παραληπτών (%d).
et: Adressaatide maksimaalne arv (%d) on saavutatud.
eu: Gehieneko hartzaile kopurura (%d) iritsi zara
fi: Vastaanottajien enimmäismäärä (%d) on saavutettu.
fr: Nombre maximal de destinataires (%d) atteint.
ga: Uaslíon na bhfaighteoirí (%d) bainte amach.
gl: Alcanzouse o número máximo de destinatarios (%d).
hi: प्राप्तकर्ताओं की अधिकतम संख्या (%d) तक पहुँच गई है।
hr: Dosegnut je maksimalan broj primatelja (%d).
hu: Elérte a címzettek maximális számát (%d).
hy: Հասել է հասցեատերերի առավելագույն քանակին (%d):
is: Hámarksfjölda viðtakenda (%d) hefur verið náð.
it_it: Raggiunto numero massimo di destinatari (%d).
ka: მიღწეულია მიმღებთა მაქსიმალური რაოდენობა (%d).
kk: Алушылар саны (%d) шегіне жетті.
ko_kr: 최대 받는 사람 수(%d)에 도달하였습니다.
lt: Pasiektas didžiausias gavėjų skaičius (%d).
lv: Sasniegts maksimālais adresātu skaits (%d).
mk: Достигнат е максималниот број приматели (%d).
nl: Maximumaantal ontvangers (%d) bereikt.
ro: A fost atins numărul maxim de destinatari (%d).
ru_ru: Достигнуто максимальное количество получателей (%d).
sk: Dosiahol sa maximálny počet príjemcov (%d).
sl: Doseženo je največje dovoljeno število (%d) prejemnikov.
sr: Dostignut je maksimalan broj primalaca (%d).
sv: Högsta antal mottagare (%d), har uppnåtts.
tr_tr: Maksimum alıcı sayısına (%d) ulaşıldı.
uk: Досягнуто максимальної кількості одержувачів (%d).
uz: Oluvchilar soni maksimal miqdorga (%d) yetdi.

# IDS_EMAIL_TPOP_MAXIMUM_NUMBER_OF_CHARACTERS_REACHED
source: Maximum number of characters reached.
ar: تم بلوغ الحد الأقصى لعدد الأحرف.
az: Simvolların sayı maksimuma çatıb.
bg: Достигнат е максималният брой символи.
ca: S'ha assolit el nombre màxim de caràcters.
cs: Bylo dosaženo maximálního počtu znaků.
da: Det maksimale antal tegn er nået.
de: Maximale Anzahl von Zeichen erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός χαρακτήρων.
et: Tähemärkide maksimaalne arv on saavutatud.
eu: Gehieneko karaktere kopurura iritsi zara.
fi: Merkkien enimmäismäärä on saavutettu.
fr: Nombre maximal de caractères atteint.
ga: Uaslíon na gcarachtar bainte amach.
gl: Alcanzouse o número máximo de carácteres.
hi: वर्णों की अधिकतम संख्या पूरी हो गई।
hr: Dosegnut maksimalan broj znakova.
hu: Elérte a karakterek maximális számát.
hy: Հասել է նիշերի առավելագույն քանակին:
is: Hámarksfjölda stafa hefur verið náð.
it_it: Il numero massimo di caratteri è stato raggiunto.
ka: მიღწეულია სიმბოლოების მაქსიმალური რაოდენობა.
kk: Ең көп таңбалар санына жетті.
ko_kr: 최대 글자 수에 도달하였습니다.
lt: Pasiektas didžiausias simbolių skaičius.
lv: Sasniegts maksimālais rakstzīmju skaits.
mk: Достигнат е максималниот број знаци.
nl: Maximumaantal tekens bereikt.
ro: A fost atins numărul maxim de caractere.
ru_ru: Достигнуто максимальное число символов.
sk: Dosiahol sa maximálny počet znakov.
sl: Doseženo je največje dovoljeno število znakov.
sr: Dostignut je maksimalan broj karaktera.
sv: Högsta antal tecken har uppnåtts.
tr_tr: Maksimum karakter sayısına ulaşıldı.
uk: Досягнуто максимальної кількості символів.
uz: Belgilar soni maksimal miqdorga yetdi.

# IDS_EMAIL_TPOP_MAXIMUM_NUMBER_OF_CHARACTERS_HPD_REACHED
source: Maximum number of characters (%d) reached.
ar: تم بلوغ أقصى عدد من الأحرف (%d)
az: Simvolların sayı maksimuma (%d) çatıb
bg: Достигнат е максималният брой знаци (%d).
ca: S'ha assolit el nombre màxim de caràcters (%d).
cs: Bylo dosaženo maximálního počtu znaků (%d).
da: Det maksimale antal tegn (%d) er nået.
de: Maximale Anzahl an Zeichen (%d) erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός χαρακτήρων (%d).
et: Maksimaalne tähemärkide arv (%d) on saavutatud
eu: Gehieneko karaktere kopurura (%d) iritsi zara.
fi: Merkkien enimmäismäärä (%d) on saavutettu.
fr: Le nombre maximal de caractères (%d) est atteint.
ga: Uaslíon na gcarachtar (%d) bainte amach.
gl: Alcanzouse o número máximo de carácteres (%d).
hi: वर्णों की अधिकतम संख्या (%d) पहुँच गई है।
hr: Maksimalan broj znakova (%d) dosegnut.
hu: Elérte a karakterek maximális számát (%d).
hy: Հասել է նիշերի առավելագույն քանակին (%d)
is: Hámarksfjölda stafa (%d) hefur verið náð.
it_it: Il numero massimo di caratteri (%d) è stato raggiunto.
ka: მიღწეულია სიმბოლოების მაქსიმალური რაოდენობა (%d)
kk: Ең көп таңбалар санына (%d) жетті
ko_kr: %d자까지 입력할 수 있습니다.
lt: Pasiektas didžiausias simbolių skaičius (%d)
lv: Sasniegts maksimālais rakstzīmju skaits (%d)
mk: Достигнат е максималниот број знаци (%d).
nl: Maximumaantal tekens (%d) bereikt.
ro: A fost atins numărul maxim de caractere (%d).
ru_ru: Достигнуто максимальное число символов (%d)
sk: Dosiahol sa maximálny počet znakov (%d).
sl: Doseženo je največje dovoljeno število znakov (%d).
sr: Dostignut je maksimalan broj karaktera (%d).
sv: Högsta antal tecken (%d) har uppnåtts.
tr_tr: Maksimum karakter sayısına (%d) ulaşıldı
uk: Досягнуто максимальної кількості символів (%d)
uz: Belgilar soni ruxsat etilgan maksimal miqdorga (%d) yetdi

# IDS_EMAIL_TPOP_MAXIMUM_MESSAGE_SIZE_HPD_KB_REACHED
source: Maximum message size (%d KB) reached.
ar: تم بلوغ الحد الأقصى لحجم الرسالة (%d كيلوبايت).
az: Mesaj ölçüsü maksimuma (%d KB) çatmışdır.
bg: Достигнат е максималният размер на съобщение (%d KB).
ca: S'ha assolit la mida de missatge màxima de missatge (%d KB).
cs: Bylo dosaženo maximální velikosti zprávy (%d kB).
da: Maksimal beskedstørrelse (%d KB) nået.
de: Maximale Nachrichtengröße (%d KB) erreicht.
el_gr: Συμπληρώθηκε το μέγιστο μέγεθος μηνύματος (%d KB).
et: Sõnumi maksimaalne suurus (%d kB) on saavutatud.
eu: Mezuaren gehieneko neurrira (%d KB) iritsi zara.
fi: Viestin enimmäiskoko (%d kt) on saavutettu.
fr: La taille de message maximale (%d Ko) a été atteinte.
ga: Uasmhéid na teachtaireachta (%d KB) bainte amach.
gl: Alcanzouse o tamaño de mensaxe máximo (%d KB).
hi: अधिकतम सन्देश आकार (%d KB) तक पहुँच गया है।
hr: Dosegnuta maksimalna veličina poruke (%d KB).
hu: Elérte a maximális üzenetméretet (%d KB).
hy: Հասել է հաղորդագրության առավելագույն չափին (%d ԿԲ):
is: Hámarksstærð skeytis (%d KB) hefur verið náð.
it_it: La dimensione massima del messaggio (%d KB) è stata raggiunta.
ka: მიღწეულია შეტყობინების მაქსიმალური ზომა (%d კბ).
kk: Ең үлкен хабар өлшемінен (%d КБ) асып кетті.
ko_kr: 최대 메시지 크기(%dKB)에 도달하였습니다.
lt: Pasiektas didžiausias žinutės dydis (%d KB).
lv: Sasniegts maksimālais ziņas lielums (%d KB).
mk: Достигната е максималната големина за пораки (%d KB).
nl: Maximumgrootte bericht (%d KB) bereikt.
ro: A fost atinsă dimensiunea maximă a mesajului (%d KB).
ru_ru: Достигнут максимальный размер сообщения (%d КБ).
sk: Dosiahla sa maximálna veľkosť správy (%d kB).
sl: Dosežena je največja dovoljena velikost sporočila (%d KB).
sr: Dostignuta je maksimalna veličina poruke (%d KB).
sv: Den största meddelandestorleken (%d kB) har uppnåtts.
tr_tr: Maksimum mesaj boyutuna (%d KB) ulaşıldı.
uk: Досягнуто максимального розміру повідомлення (%d КБ).
uz: Xabar hajmi maksimal o‘lchamga (%d Kb) yetdi.

# IDS_EMAIL_TPOP_MAXIMUM_MESSAGE_SIZE_EXCEEDED_ONLY_FIRST_PD_KB_WILL_BE_SHARED
source: Maximum message size exceeded. Only first %d KB will be shared.
ar: تم تجاوز الحد الأقصى لحجم الرسالة. ستتم مشاركة أوّل %d كيلوبايت فقط.
az: Mesajın maksimum ölçüsünə çatıldı. Yalnız ilk %d KB paylaşılacaq.
bg: Максималният размер на съобщението е надвишен. Само първите %d KB ще бъдат споделени.
ca: S'ha superat la mida màxima del missatge. Només es compartiran els primers %d KB.
cs: Byla překročena maximální velikost zprávy. Bude sdíleno pouze prvních %d kB.
da: Den maksimale beskedstørrelse er overskredet. Kun de første %d KB bliver delt.
de: Maximale Nachrichtengröße überschritten. Nur die ersten %d KB werden freigegeben.
el_gr: Έγινε υπέρβαση του μέγιστου μεγέθους μηνύματος. Θα γίνει κοινή χρήση μόνο των πρώτων %d KB.
et: Sõnumi maksimaalne suurus on ületatud. Jagatakse ainult esimest %d kB.
eu: Mezuaren gehieneko neurria gainditu da. Aurreneko %d KB baino ez dira partekatuko.
fi: Viestin enimmäiskoko on ylitetty. Vain ensimmäiset %d kt jaetaan.
fr: Taille de message maximale dépassée. Seuls les premiers %d Ko vont être partagés.
ga: Uasmhéid na teachtaireachta sáraithe. Ní chomhroinnfear ach an chéad %d KB.
gl: Superouse o tamaño máximo da mensaxe. Só se compartirán os primeiros %d KB.
hi: अधिकतम सन्देश आकार पूरा हो चुका है। केवल पहले %d KB साझा किए जाएँगे।
hr: Maksimalna veličina poruke premašena. Dijelit će se samo prvih %d KB.
hu: Túllépte a maximális üzenetméretet. Az eszköz csak az első %d kB-ot osztja meg.
hy: Հաղորդագրության առավելագույն չափը գերազանցվել է: Կհամօգտագործվի միայն առաջին %d ԿԲ-ը:
is: Hámarksstærð skilaboða hefur verið náð. Aðeins fyrstu %d KB verður deilt.
it_it: La dimensione massima del messaggio è stata superata. Verranno condivisi soltanto i primi %d KB.
ka: წერილის ზომა მაქსიმალურზე მეტია. გაზიარდება მხოლოდ პირველი %d კბ.
kk: Ең көп хабар өлшемі асып кетті. Тек алғашқы %d КБ бөлісіледі.
ko_kr: 최대 메시지 크기를 초과하였습니다. 처음 %dKB만 공유합니다.
lt: Viršytas didžiausias žinutės dydis. Bus bendrinami tik pirmieji %d KB.
lv: Pārsniegts maksimālais ziņas lielums. Tiks kopīgoti tikai pirmie %d KB.
mk: Надмината е максималната големина за пораки. Ќе се споделат само првите %d KB.
nl: Maximale berichtgrootte overschreden. Alleen eerste %d kB worden gedeeld.
ro: A fost depășită dimensiunea maximă a mesajului. Vor fi partajați numai primii %d KB.
ru_ru: Превышен максимальный размер сообщения. Общий доступ будет предоставлен только к первым %d кБ.
sk: Prekročila sa maximálna veľkosť správy. Zdieľať sa bude iba prvých %d kB.
sl: Največja dovoljena velikost sporočila je presežena. Z drugimi boste delili samo prvih %d KB.
sr: Prekoračena je maksimalna veličina poruke. Deliće se samo prvih %d KB.
sv: Maximal meddelandestorlek har överskridits. Endast de första %d kB delas.
tr_tr: Maksimum mesaj boyutu aşıldı. Yalnızca ilk %d KB paylaşılacak.
uk: Перевищено максимальний розмір повідомлення. Спільний доступ буде надано лише до перших %d кБ.
uz: Xabar o‘lchami maksimal miqdordan oshib ketdi. Faqat dastlabki %d KB ulashiladi.

# IDS_EMAIL_TPOP_LOADING_ING
source: Loading...
ar: جاري التحميل...
az: Yüklənir...
bg: Зарежда се...
ca: Carregant...
cs: Načítání...
da: Indlæser ...
de: Laden...
el_gr: Φόρτωση...
et: Laadimine...
eu: Kargatzen...
fi: Ladataan...
fr: Chargement...
ga: Lódáil...
gl: Cargando...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
hy: Բեռնվում է...
is: Hleð...
it_it: Caricamento in corso...
ka: იტვირთება...
kk: Жүктелуде...
ko_kr: 불러오는 중...
lt: Įkeliama...
lv: Ielādē...
mk: Се вчитува...
nl: Laden...
ro: Se încarcă...
ru_ru: Загрузка...
sk: Načítava sa...
sl: Nalaganje ...
sr: Učitavanje...
sv: Laddar...
tr_tr: Yükleniyor...
uk: Завантаження...
uz: Yuklanmoqda...

# IDS_EMAIL_TPOP_INVALID_EMAIL_ADDRESS_ENTERED
source: Invalid Email address entered.
ar: تم إدخال عنوان بريد إلكتروني غير صالح.
az: Yalnış epoçt ünvanı daxil edilmişdir.
bg: Въведен е невалиден имейл адрес.
ca: S'ha introduït una adreça de correu electrònic no vàlida.
cs: Byla zadána neplatná e-mailová adresa.
da: Der er blevet angivet en ugyldig e-mailadresse.
de: Ungültige E-Mail-Adresse eingegeben.
el_gr: Καταχωρήθηκε μη έγκυρη διεύθυνση email.
et: Sisestati vale e-posti aadress.
eu: Helbide elektroniko baliogabea idatzi da.
fi: Annettu virheellinen sähköpostiosoite.
fr: Adresse e-mail saisie non valide.
ga: Seoladh r-phoist neamhbhailí iontráilte.
gl: Introduciuse un enderezo de correo electrónico non válido.
hi: अमान्य ईमेल पता प्रविष्‍ट किया गया।
hr: Unesena neispravna email adresa.
hu: Érvénytelen a megadott e-mail cím.
hy: Մուտքագրվել է անվավեր էլ. հասցե:
is: Ógilt netfang fært inn.
it_it: Indirizzo e-mail inserito non valido.
ka: შეყვანილი ელფოსტის მისამართი არასწორია.
kk: Жарамсыз электрондық пошта мекенжайы енгізілді.
ko_kr: 입력한 이메일 주소가 바르지 않습니다.
lt: Įvestas neteisingas el. pašto adresas.
lv: Ievadīta nepareiza e-pasta adrese.
mk: Внесена е неважечка адреса за е-пошта.
nl: Ongeldig e-mailadres ingevoerd.
ro: Ați introdus o adresă de e-mail nevalidă.
ru_ru: Введен недопустимый адрес электронной почты.
sk: Zadali ste neplatnú e-mailovú adresu.
sl: Vnesli ste neveljaven e-poštni naslov.
sr: Uneo/la si neispravnu e-adresu.
sv: En ogiltig e-postadress har angetts.
tr_tr: Geçersiz bir e-posta adresi girildi.
uk: Введено хибну адресу Email.
uz: Noto‘g‘ri e-pochta manzili kiritildi.

# IDS_EMAIL_TPOP_FOLDER_NAME_ALREADY_IN_USE_ABB
source: Folder name already in use.
ar: إن اسم المجلد قيد الاستخدام بالفعل.
az: Qovluq adı artıq istifadəddir.
bg: Името на папка вече се ползва.
ca: Nom de carpeta en ús.
cs: Název složky je již použit.
da: Mappenavnet er i brug.
de: Ordnername bereits verwendet.
el_gr: Το όνομα φακέλου χρησιμοπ.
et: Kausta nimi on juba kasutusel.
eu: Kar. izena aurretik erabiltzen.
fi: Kansion nimi on jo käytössä.
fr: Ce nom est déjà utilisé.
ga: Ainm fillteáin á úsáid cheana.
gl: Nome de carpeta xa utilizado.
hi: फोल्डर नाम पहले से उपयोग में।
hr: Naziv mape već se koristi.
hu: Ilyen nevű mappa már van.
hy: Պանակի անունն արդեն գործծվմ է:
is: Möppuheitið er þegar í notkun.
it_it: Nome cartella già in uso.
ka: საქაღალდის სახელი უკვე არის.
kk: Қалта атауы пайдаланылуда.
ko_kr: 사용 중인 폴더 이름입니다.
lt: Aplanko pav. jau naudojamas.
lv: Mapes nos. jau tiek lietots.
mk: Името на папката се користи.
nl: Mapnaam al in gebruik.
ro: Nume de folder deja utilizat.
ru_ru: Имя папки уже используется.
sk: Názov priečinka sa už používa.
sl: Ime mape je že v uporabi.
sr: Naziv foldera se već koristi.
sv: Mappnamnet används redan.
tr_tr: Klasör ismi zaten kullanımda.
uk: Назва папки використовується.
uz: Jild nomi avv. ishlatilmoqda.

# IDS_EMAIL_TPOP_FOLDER_DELETED_ABB
source: Folder deleted.
ar: تم حذف المجلد.
az: Qovluq silindi.
bg: Папката е изтрита.
ca: Carpeta esborrada.
cs: Složka byla odstraněna.
da: Mappen er blevet slettet.
de: Ordner gelöscht.
el_gr: Ο φάκελος διαγράφηκε.
et: Kaust on kustutatud.
eu: Karpeta ezabatu da.
fi: Kansio poistettu.
fr: Le dossier a été supprimé.
ga: Fillteán scriosta.
gl: Carpeta eliminada.
hi: फोल्डर हटाया गया।
hr: Datoteka je izbrisana.
hu: Törölte a mappát.
hy: Պանակը վերացվեց:
is: Möppu eytt.
it_it: Cartella eliminata.
ka: საქაღალდე წაშლილია.
kk: Қалта жойылды.
ko_kr: 폴더를 삭제하였습니다.
lt: Aplankas ištrintas.
lv: Mape ir izdzēsta.
mk: Папката е избришана.
nl: Map verwijderd.
ro: Folderul a fost șters.
ru_ru: Папка удалена.
sk: Priečinok sa odstránil.
sl: Mapa je izbrisana.
sr: Folder je izbrisan.
sv: Mappen har tagits bort.
tr_tr: Klasör silindi.
uk: Папку видалено.
uz: Jild yo‘q qilindi.

# IDS_EMAIL_TPOP_FOLDER_CREATED
source: Folder created.
ar: تم إنشاء المجلد.
az: Qovluq yaradıldı.
bg: Папката е създадена.
ca: Carpeta creada.
cs: Složka byla vytvořena.
da: Mappe oprettet.
de: Ordner erstellt.
el_gr: Ο φάκελος δημιουργήθηκε.
et: Kaust on loodud.
eu: Karpeta sortu da.
fi: Kansio luotu.
fr: Dossier créé.
ga: Fillteán cruthaithe.
gl: Carpeta creada.
hi: फोल्डर बनाया गया।
hr: Mapa kreirana.
hu: Mappa létrehozva.
hy: Պանակը ստեղծվեց:
is: Mappa búin til.
it_it: Cartella creata.
ka: საქაღალდე შეიქმნა.
kk: Қалта жасалды.
ko_kr: 새 폴더를 추가하였습니다.
lt: Aplankas sukurtas.
lv: Mape ir izveidota.
mk: Папката е направена.
nl: Map gemaakt.
ro: Folderul a fost creat.
ru_ru: Папка создана.
sk: Priečinok sa vytvoril.
sl: Mapa je ustvarjena.
sr: Folder je kreiran.
sv: Mappen har skapats.
tr_tr: Klasör oluşturuldu.
uk: Папку створено.
uz: Jild yaratildi.
