Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_OPT_ADD_ATTACHMENT_ABB
source: Add attachment
ar: إضافة مرفق
az: Qoşma əlavə et
bg: Добавяне на прикачен файл
ca: Afegir element adjunt
cs: Přidat přílohu
da: Tilføj vedhæftet fil
de: Anhang hinzufügen
el_gr: Προσθήκη συνημμένου
et: Lisa manus
eu: Gehitu eranskina
fi: Lisää liite
fr: Ajouter une pièce jointe
ga: Cuir ceangaltán leis
gl: Engadir adxunto
hi: संलग्नक जोड़ें
hr: Dodaj privitak
hu: Melléklet hozzáadása
hy: Հավելել կցուրդ
is: Setja inn viðhengi
it_it: Aggiungi allegato
ka: დანართის დამატება
kk: Тіркеме қосу
ko_kr: 파일 첨부
lt: Pridėti priedą
lv: Pievienot pielikumu
mk: Додај прилог
nl: Bijlage toevoegen
ro: Adăugare atașare
ru_ru: Добавить вложение
sk: Pridať prílohu
sl: Dodaj prilogo
sr: Dodaj prilog
sv: Lägg till bilaga
tr_tr: Ek ekle
uk: Додати вкладення
uz: Biriktirma qo‘shish

# IDS_EMAIL_OPT_ADD_ACCOUNT
source: Add account
ar: إضافة حساب
az: Hesab əlavə edin
bg: Добавяне на акаунт
ca: Afegir compte
cs: Přidat účet
da: Tilføj konto
de: Konto hinzufügen
el_gr: Προσθήκη λογαριασμού
et: Lisa konto
eu: Gehitu kontua
fi: Lisää tili
fr: Ajouter compte
ga: Cuir cuntas leis
gl: Engadir conta
hi: खाता जोड़ें
hr: Dodaj račun
hu: Fiók hozzáadása
hy: Հաշվի ավելացում
is: Bæta við reikningi
it_it: Aggiungi account
ka: ანგარიშის დამატება
kk: Тіркелгі қосу
ko_kr: 계정 추가
lt: Pridėti paskyrą
lv: Konta pievienošana
mk: Додај сметка
nl: Account toevoegen
ro: Adăugare cont
ru_ru: Добавить учетную запись
sk: Pridať konto
sl: Dodaj račun
sr: Dodaj nalog
sv: Lägg till konto
tr_tr: Hesap ekle
uk: Додати обліковий запис
uz: Hisob qaydnoma qo‘shish

# IDS_EMAIL_OPT_ADD
source: Add
ar: إضافة
az: Əlavə edin
bg: Добавяне
ca: Afegir
cs: Přidat
da: Tilføj
de: Hinzufügen
el_gr: Προσθήκη
et: Lisa
eu: Gehitu
fi: Lisää
fr: Ajouter
ga: Cuir leis
gl: Engadir
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
hy: Ավելացնել
is: Bæta við
it_it: Aggiungi
ka: დამატება
kk: Қосу
ko_kr: 추가
lt: Pridėti
lv: Pievienot
mk: Додај
nl: Toevoegen
ro: Adăugare
ru_ru: Добавить
sk: Pridať
sl: Dodaj
sr: Dodaj
sv: Lägg till
tr_tr: Ekle
uk: Додати
uz: Qo‘shish

# IDS_EMAIL_NPBODY_NO_RESULTS_FOUND
source: No results found
ar: لم يتم العثور علي اي نتيجة
az: Nəticə tapılmadı
bg: Няма намерени резултати
ca: No s'han trobat resultats
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Ergebnisse
el_gr: Δεν βρέθηκαν αποτελέσματα
et: Tulemusi ei leitud
eu: Ez da emaitzarik aurkitu
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
ga: Níor aimsíodh torthaí
gl: Non se atoparon resultados
hi: कोई परिणाम नहीं मिले
hr: Nema rezultata
hu: Nincs találat
hy: Արդյունքներ չեն գտնվել
is: Engar niðurstöður
it_it: Nessun risultato trovato
ka: შედეგები ვერ მოიძებნა
kk: Нәтиже жоқ
ko_kr: 검색 결과가 없습니다
lt: Rezultatų nerasta
lv: Nav atrasts neviens rezultāts
mk: Нема резултати
nl: Geen resultaten gevonden
ro: Nu au fost găsite rezultate
ru_ru: Ничего не найдено
sk: Nenašli sa žiadne výsledky
sl: Ni najdenih rezultatov
sr: Nema rezultata
sv: Inga resultat hittades
tr_tr: Sonuç bulunamadı
uk: Результатів не знайдено
uz: Natijalar topilmadi

# IDS_EMAIL_NPBODY_NO_PRIORITY_SENDERS
source: No priority senders
ar: ما من مرسلين ذوي أولوية
az: Üstün tutulan göndərici yoxdur
bg: Няма приоритетни податели
ca: No hi ha remitents prioritaris
cs: Žádní prioritní odesílatelé
da: Ingen prioritetsafsendere
de: Keine VIPs
el_gr: Δεν υπάρχουν αποστολείς με προτεραιότητα
et: Prioriteediga saatjaid pole
eu: Lehentasunezko bidaltzailerik ez
fi: Ensisijaisia lähettäjiä ei ole
fr: Aucun expéditeur prioritaire
ga: Níl seoltóirí tosaíochta ann
gl: Ningún remitente con prioridade
hi: कोई प्राथमिकता प्रेषक नहीं
hr: Nema prioritetnih pošiljatelja
hu: Nincs fontos feladó
hy: Առաջնահերթ ուղարկողներ չկան
is: Engir forgangssendendur
it_it: Nessun mittente prioritario
ka: პრიორიტეტული გამომგზავნები არ არის
kk: Басымдықты жіберушілер жоқ
ko_kr: 중요발신인이 없습니다
lt: Nėra pirmenybinių siuntėjų
lv: Nav prioritāro sūtītāju
mk: Нема приоритетни испраќачи
nl: Geen afzenders met prioriteit
ro: Niciun expeditor prioritar
ru_ru: Нет приоритетных отправителей
sk: Žiadni prioritní odosielatelia
sl: Ni prednostnih pošiljateljev
sr: Nema prioritetnih pošiljalaca
sv: Inga prioriterade avsändare
tr_tr: Öncelikli gönderen yok
uk: Немає пріоритетних контактів
uz: Ustunlikka ega yuboruvchilar yo‘q

# IDS_EMAIL_NPBODY_NO_EMAILS
source: No emails
ar: ما من رسائل بريد إلكتروني
az: E-poçt yoxdur
bg: Няма имейли
ca: No hi ha cap correu electrònic
cs: Žádné e-maily
da: Ingen e-mails
de: Keine E-Mails
el_gr: Δεν υπάρχουν email
et: E-kirju pole
eu: Ez dago mezu elektronikorik
fi: Sähköpostiviestejä ei ole
fr: Aucun e-mail
ga: Níl r-phoist ann
gl: Non hai correos electrónicos
hi: कोई ईमेल नहीं
hr: Nema e-pošte
hu: Nincs e-mail
hy: Էլ-նամակներ չկան
is: Enginn tölvupóstur
it_it: Nessuna e-mail
ka: ელწერილები არ არის
kk: Электрондық пошта хабарлары жоқ
ko_kr: 이메일이 없습니다
lt: El. laiškų nėra
lv: Nav e-pasta ziņu
mk: Нема е-пошта
nl: Geen e-mails
ro: Niciun e-mail
ru_ru: Нет сообщений электронной почты
sk: Žiadne e-maily
sl: Ni e-pošte
sr: Nema e-poruka
sv: Ingen e-post
tr_tr: E-posta yok
uk: Немає повідомлень Email
uz: E-pochtalar yo‘q

# IDS_EMAIL_MBODY_VIBRATION
source: Vibration
ar: الاهتزاز
az: Vibrasiya
bg: Вибрация
ca: Vibració
cs: Vibrace
el_gr: Δόνηση
et: Värin
eu: Bibrazioa
fi: Värinä
fr: Vibreur
ga: Crith
gl: Vibración
hi: कंपन
hr: Vibracija
hu: Rezgés
hy: Թրթռում
is: Titringur
it_it: Vibrazione
ka: ვიბრაცია
kk: Діріл
ko_kr: 진동
lt: Vibracija
lv: Vibrācija
mk: Вибрации
nl: Trillen
ro: Vibrație
ru_ru: Вибрация
sk: Vibrovanie
sl: Vibriranje
sr: Vibracija
tr_tr: Titreşim
uk: Вібрація
uz: Vibratsiya

# IDS_EMAIL_MBODY_SIGNATURE
source: Signature
ar: التوقيع
az: İmza
bg: Подпис
ca: Signatura
cs: Podpis
da: Signatur
de: Unterschrift
el_gr: Υπογραφή
et: Allkiri
eu: Sinadura
fi: Allekirjoitus
ga: Síniú
gl: Sinatura
hi: हस्ताक्षर
hr: Potpis
hu: Aláírás
hy: Ստորագրություն
is: Undirskrift
it_it: Firma
ka: ხელმოწერა
kk: Қолтаңба
ko_kr: 서명
lt: Parašas
lv: Paraksts
mk: Потпис
nl: Handtekening
ro: Semnătură
ru_ru: Подпись
sk: Podpis
sl: Podpis
sr: Potpis
sv: Signatur
tr_tr: İmza
uk: Підпис
uz: Imzo

# IDS_EMAIL_MBODY_PRIORITY_SENDERS
source: Priority senders
ar: مرسلون ذوو أولوية
az: Prioritet göndərənlər
bg: Приоритетни податели
ca: Remitents prioritaris
cs: Prioritní odesílatelé
da: Prioritetsafsendere
de: VIP
el_gr: Αποστολείς προτεραιότητας
et: Priorit. saatjad
eu: Lehent. igorlea
fi: Ensisijaiset lähettäjät
fr: Expéditeurs prioritaires
ga: Seoltóirí tosaíochta
gl: Remitentes con prioridade
hi: प्राथमिक प्रेषक
hr: Prioritetni pošiljatelji
hu: Fontos feladók
hy: Առաջնահերթ ուղարկողներ
is: Sendendur í forgangi
it_it: Mittenti prioritari
ka: პრიორიტეტული გამომგზავნი
kk: Басымдықты жіберушілер
ko_kr: 중요발신인
lt: Prioritetiniai siuntėjai
lv: Prioritārie sūtītāji
mk: Приоритетни испраќачи
nl: Afz. met prioriteit
ro: Expeditori prioritari
ru_ru: Приоритетные отправители
sk: Prioritní odosielatelia
sl: Prednostni pošiljatelji
sr: Prioritetni pošiljaoci
sv: Prioriterade avsändare
tr_tr: Öncelikli gönderenler
uk: Пріоритетні контакти
uz: Ustunlikka ega yuboruvchi

# IDS_EMAIL_MBODY_NO_EMAIL_ADDRESS_OR_NAME
source: No Email address or name
ar: ما من عنوان بريد إلكتروني أو اسم
az: E-poçt və ya ad yoxdur
bg: Няма имейл адрес или име
ca: Sense correu elec o nom
cs: Žádný e-mail nebo jméno
da: E-mail eller navn mangler
de: Kein/e E-Mail-Adr./Name
el_gr: Χωρίς δ/νση email ή όνομα
et: E-posti või nime pole
eu: Hel. elekt. edo izenik ez
fi: Ei sähköpostia tai nimeä
fr: Aucun nom ou e-mail
ga: Níl r-phost ná ainm ann
gl: Ningún ender. correo/nome
hi: कोई ईमेल पता या नाम नहीं
hr: Nema adrese e-pošte/imena
hu: Nincs e-mail cím vagy név
hy: Էլփ. հասցե կամ անուն չկա
is: Ekkert netfang eða nafn
it_it: Nessun indirizzo o nome
ka: ელფოსტა ან სახელი არ არის
kk: Эл. пош. мек. не аты жоқ
ko_kr: 이메일 주소 또는 이름 없음
lt: Nėra el. pašto ar vardo
lv: Nav e-p. adr. vai vārda
mk: Нема е-пошта или име
nl: Geen e-mailadres of naam
ro: Lipsește e-mailul/numele
ru_ru: Нет адреса почты/имени
sk: Žiadna e-mail. adr./meno
sl: Ni e-poš. nasl. ali imena
sr: Nema e-adrese ili imena
sv: E-postadress/namn saknas
tr_tr: E-posta adresi/isim yok
uk: Немає адр.Еmail або імені
uz: E-pochta manzil/nomi yo‘q

# IDS_EMAIL_MBODY_NOTIFICATION_SOUND
source: Notification sound
ar: صوت الإشعار
az: Bildiriş səsi
bg: Звук за уведомление
ca: So de notificació
cs: Zvuk upozornění
da: Meddelelseslyd
de: Benachrichtigungston
el_gr: Ήχος ειδοποίησης
et: Teavituse heli
eu: Jakinarazpen soinua
fi: Ilmoitusääni
fr: Son de notification
ga: Fuaim fhógra
gl: Son de notificación
hi: अधिसूचना ध्वनि
hr: Zvuk obavijesti
hu: Értesítési hang
hy: Ծանուցման ձայն
is: Tilkynningahljóð
it_it: Suono di notifica
ka: შეტყობინების ხმა
kk: Хабарландыру дыбысы
ko_kr: 알림 소리
lt: Pranešimo garsas
lv: Paziņojuma skaņa
mk: Звук за известување
nl: Meldingsgeluid
ro: Sunet notificare
ru_ru: Звук уведомления
sk: Zvuk oznámenia
sl: Zvok za obvestilo
sr: Zvuk obaveštenja
sv: Aviseringsljud
tr_tr: Bildirim sesi
uk: Звук сповіщення
uz: Signal ovozi

# IDS_EMAIL_MBODY_NEW_EMAILS_ABB
source: New Emails
ar: رسائل بريد إلكتروني جديدة
az: Yeni e-poçtlar
bg: Нови имейли
ca: Nous correus elec
cs: Nové e-maily
da: Nye e-mails
de: Neue E-Mails
el_gr: Νέα email
et: Uued e-kirjad
eu: Mezu elek. berriak
fi: Uudet sähköpostiviestit
fr: Nouveaux e-mails
ga: R-phoist nua
gl: Novos correos electrón.
hi: नए ईमेल
hr: Nova e-pošta
hu: Új e-mailek
hy: Նոր էլ-նամակներ
is: Nýr tölvupóstur
it_it: Nuove e-mail
ka: ახალი ელ. წერილები
kk: Жаңа эл. пошта хабар-ры
ko_kr: 새 이메일
lt: Nauji el. laiškai
lv: Jaunas e-pasta ziņas
mk: Нова е-пошта
nl: Nieuwe e-mails
ro: E-mailuri noi
ru_ru: Новые сообщ. эл. почты
sk: Nové e-maily
sl: Nova e-poštna sporočila
sr: Nove e-poruke
sv: Ny e-post
tr_tr: Yeni e-postalar
uk: Нові повідомлення Email
uz: Yangi e-pochta xbr-lari

# IDS_EMAIL_MBODY_EMAIL_NOTIFICATIONS
source: Email notifications
ar: إخطارات البريد الإلكتروني
az: Epoçt bildirişləri
bg: Уведомления по имейл
ca: Notificacions correu elec
cs: Upozornění e-mailem
da: Varsler om e-mail
de: E-Mail-Benachrichtigungen
el_gr: Ειδοποιήσεις email
et: E-kirja teavitused
eu: Posta jakinarazpenak
fi: Sähköposti-ilmoitukset
fr: Notifications e-mail
ga: Fógraí r-phoist
gl: Notificacións correo e.
hi: ईमेल अधिसूचनाएँ
hr: Email obavijesti
hu: E-mail értesítések
hy: Էլփոստի ծանուցումներ
is: Tilkynningar í tölvupósti
it_it: Notifiche e-mail
ka: ელ.ფოსტის შეტყობინებები
kk: Элек. пошта ескертулері
ko_kr: 이메일 알림
lt: El. pašto pranešimai
lv: E-pasta paziņojumi
mk: Известување за email
nl: E-mailmeldingen
ro: Notificări prin e-mail
ru_ru: Уведомления по эл. почте
sk: E-mailové oznámenia
sl: E-poštna obvestila
sr: Obaveštenja e-poštom
sv: Meddelanden om ny e-post
tr_tr: E-posta bildirimleri
uk: Сповіщення Email
uz: E-pochta bildirishnomalar

# IDS_EMAIL_MBODY_EDIT_SIGNATURE
source: Edit signature
ar: تعديل التوقيع
az: İmzanı redaktə et
bg: Редактиране на подпис
ca: Editar signatura
cs: Upravit podpis
da: Rediger signatur
de: Signatur bearbeiten
el_gr: Επεξεργασία υπογραφής
et: Redigeeri allkirja
eu: Editatu sinadura
fi: Muokkaa allekirjoitusta
fr: Modifier la signature
ga: Cuir síniú in eagar
gl: Editar sinatura
hi: हस्ताक्षर संपादित करें
hr: Uredite potpis
hu: Aláírás szerkesztése
hy: Խմբագրել ստորագրությունը
is: Breyta undirskrift
it_it: Modifica firma
ka: ხელმოწერის შესწორება
kk: Қолтаңбаны өзгерту
ko_kr: 서명 편집
lt: Redaguoti parašą
lv: Rediģēt parakstu
mk: Измени потпис
nl: Handtekening bewerken
ro: Editați semnătura
ru_ru: Изменить подпись
sk: Upravte podpis
sl: Urejanje podpisa
sr: Izmeni potpis
sv: Redigera signatur
tr_tr: İmzayı düzenle
uk: Редагувати підпис
uz: Imzoni tahrirlash

# IDS_EMAIL_MBODY_DISPLAY_SIGNATURE
source: Display signature
ar: عرض التوقيع
az: İmzanı göstər
bg: Показване на подпис
ca: Mostrar signatura
cs: Zobrazit podpis
da: Vis signatur
de: Signatur anzeigen
el_gr: Εμφάνιση υπογραφής
et: Kuva allkiri
eu: Erakutsi sinadura
fi: Näytä allekirjoitus
fr: Afficher la signature
ga: Taispeáin síniú
gl: Amosar sinatura
hi: हस्ताक्षर प्रदर्शित करें
hr: Prikaz potpisa
hu: Aláírás megjelenítése
hy: Ցուցադրել ստորագրությունը
is: Birta undirskrift
it_it: Visualizza firma
ka: ხელმოწერის ჩვენება
kk: Қолтаңбаны көрсету
ko_kr: 서명 보기
lt: Rodyti parašą
lv: Rādīt parakstu
mk: Прикажи потпис
nl: Handtekening weergeven
ro: Afișare semnătură
ru_ru: Показывать подпись
sk: Zobraziť podpis
sl: Prikaz podpisa
sr: Potpis na ekranu
sv: Visa signatur
tr_tr: İmzayı görüntüle
uk: Показати підпис
uz: Imzoni ko‘rsatish

# IDS_EMAIL_MBODY_DISPLAY_IMAGES
source: Display images
ar: عرض الصور
az: Şəkilləri göstər
bg: Показване на изображения
ca: Mostrar imatges
cs: Zobrazit obrázky
da: Vis billeder
de: Bilder anzeigen
el_gr: Εμφάνιση εικόνων
et: Kuva pildid
eu: Erakutsi irudiak
fi: Näytä kuvat
fr: Afficher les images
ga: Taispeáin íomhánna
gl: Amosar imaxes
hi: छवियाँ प्रदर्शित करें
hr: Prikaz slika
hu: Képek megjelenítése
hy: Ցուցադրել պատկերները
is: Birta myndir
it_it: Visualizza immagini
ka: სურათების ჩვენება
kk: Суреттерді көрсету
ko_kr: 이미지 보기
lt: Rodyti vaizdus
lv: Rādīt attēlus
mk: Прикажи слики
nl: Afbeeldingen weergeven
ro: Afișare imagini
ru_ru: Показывать картинки
sk: Zobraziť fotografie
sl: Prikaz slik
sr: Prikaži slike
sv: Visa bilder
tr_tr: Resimleri görüntüle
uk: Показувати зображення
uz: Tasvirlarni ko‘rsatish

# IDS_EMAIL_HEADER_UNABLE_TO_SEND_EMAIL_ABB
source: Unable to send Email
ar: يتعذر إرسال رسالة البريد الإلكتروني
az: Email göndərmək mümkün deyil
bg: Имейлът не може да се изпрати
ca: No es pot enviar correu elec
cs: E-mail se nepodařilo odeslat
da: Kunne ikke sende e-mail
de: E-Mail senden nicht möglich
el_gr: Αδύνατη η αποστολή email
et: E-kirja ei saa saata
eu: Ezin da mezu elektr. bidali
fi: Sähköpostia ei voi lähettää
fr: Impossible d'envoyer l'e-mail
ga: Ní féidir r-phost a sheoladh
gl: Non se pode enviar correo e.
hi: ईमेल भेजने में असमर्थ
hr: Nemoguće poslati email
hu: Nem lehet elküldeni az e-mailt
hy: Անհնար է էլ-նամակ ուղարկել
is: Ekki er hægt að senda póst
it_it: Impossibile inviare l'e-mail
ka: ელწერილის გაგზავნა შეუძლებელია
kk: Хабарды жіберу мүмкін емес
ko_kr: 이메일을 보낼 수 없음
lt: Neįmanoma išsiųsti el. laiško
lv: Nevar nosūtīt e-pasta ziņu
mk: Не може да се прати е-пошта
nl: Kan e-mail niet verzenden
ro: Nu se poate trimite e-mailul
ru_ru: Не удал. отпр. сбщ. эл. почты
sk: E-mail nemožno odoslať
sl: E-pošte ni mogoče poslati
sr: Nemoguće poslati e-poruku
sv: Det går inte att skicka e-post
tr_tr: E-posta gönderilemiyor
uk: Неможливо надісл. повід. Email
uz: E-pochta yuborib bo‘lmaydi

# IDS_EMAIL_HEADER_UNABLE_TO_PERFORM_ACTION_ABB
source: Unable to perform action
ar: يتعذر تنفيذ الإجراء
az: Əməliyyatı icra etmək olmadı
bg: Действието не може да се извърши
ca: No es pot realitzar l'acció
cs: Akci nelze provést
da: Kan ikke udføre handlingen
de: Aktion nicht möglich
el_gr: Αδύνατη η εκτέλεση της ενέργειας
et: Toimingut ei saa teostada
eu: Ezin izan da ekintza gauzatu
fi: Toimintoa ei voi suorittaa
fr: Opération impossible
ga: Ní féidir gníomh a dhéanamh
gl: Non se pode facer a acción
hi: कार्रवाई करने में असमर्थ
hr: Nemoguće izvršiti radnju
hu: A művelet nem hajtható végre
hy: Անհնար է կատարել գործողությունը
is: Ekki er hægt að framkvæma aðgerð
it_it: Impossibile eseguire l'azione
ka: მოქმედების შესრულება შეუძლებელია
kk: Әрекетті орындау мүмкін емес
ko_kr: 작업을 수행할 수 없음
lt: Neįmanoma atlikti veiksmo
lv: Nevar veikt darbību
mk: Не може да се изврши дејството
nl: Kan actie niet uitvoeren
ro: Acțiunea nu poate fi efectuată
ru_ru: Невозможно выполнить действие
sk: Akcia sa nedá vykonať
sl: Dejanja ni mogoče izvesti
sr: Nije moguće obaviti radnju
sv: Det går inte att utföra åtgärden
tr_tr: Eylem gerçekleştirilemiyor
uk: Неможливо виконати дію
uz: Harakatni amalga oshirilmaydi

# IDS_EMAIL_HEADER_UNABLE_TO_OPEN_FILE_ABB
source: Unable to open file
ar: يتعذّر فتح الملف
az: Faylı açmaq mümkün olmadı
bg: Файлът не може да се отвори
ca: No es pot obrir el fitxer
cs: Soubor nelze otevřít
da: Kan ikke åbne filen
de: Datei öffnen nicht möglich.
el_gr: Αδύνατο το άνοιγμα αρχείου
et: Faili ei saa avada
eu: Ezin izan da fitxategia ireki
fi: Tiedostoa ei voi avata
fr: Impossible d'ouvrir le fichier
ga: Ní féidir an comhad a oscailt
gl: Non se pode abrir o arquivo
hi: फाइल खोलने में असमर्थ
hr: Nije moguće otvoriti datoteku
hu: Nem lehet megnyitni a fájlt
hy: Անհնար է բացել ֆայլը
is: Ekki er hægt að opna skrána
it_it: Impossibile aprire file
ka: ფაილი ვერ იხსნება
kk: Файлды ашу мүмкін емес
ko_kr: 파일을 열 수 없음
lt: Neįmanoma atidaryti failo
lv: Nevar atvērt failu
mk: Фајлот не може да се отвори
nl: Kan het bestand niet openen
ro: Fișierul nu poate fi deschis
ru_ru: Не удалось открыть файл
sk: Súbor sa nedá otvoriť
sl: Datoteke ni mogoče odpreti
sr: Nije moguće otvoriti fajl
sv: Kan inte öppna filen
tr_tr: Dosya açılamıyor
uk: Неможливо відкрити файл
uz: Faylni ochib bo‘lmaydi

# IDS_EMAIL_HEADER_UNABLE_TO_MOVE_EMAILS_ABB
source: Unable to move Emails
ar: يتعذر نقل رسائل البريد الإلكتروني
az: E-poçtları köç. mümk deyil
bg: Имейлите не могат да се прем.
ca: No es poden moure els correus
cs: E-maily nelze přesunout
da: Kan ikke flytte e-mails
de: E-Mails verschieben nicht mgl.
el_gr: Αδύνατη η μετακίνηση των email
et: E-kirju ei saa teisaldada
eu: Ezin dira mezu elek. mugitu
fi: Sähköposteja ei voi siirtää
fr: Déplacement e-mail impossible
ga: Ní féidir r-phoist a bhogadh
gl: Imposible mover os correos e.
hi: ईमेल ले जाने में असमर्थ
hr: Nemoguće premjestiti e-poštu
hu: Az e-mailek nem helyezhetők át
hy: Անհնար է տեղափոխել էլ-նամակներ
is: Ekki er hægt að færa tölvupóst
it_it: Impossibile spostare le e-mail
ka: ელწერილები ვერ გადადის
kk: Эл. хат-ды жылжыту мүмкін емес
ko_kr: 이메일을 이동할 수 없음
lt: El. laiškų negalima perkelti
lv: Nevar pārvietot e-pasta ziņas
mk: Не може да се прем. е-поштата
nl: Kan e-mails niet verplaatsen
ro: E-mailurile nu pot fi mutate
ru_ru: Невозм. перем. сбщ. эл. почты
sk: E-maily sa nedajú premiestniť
sl: E-pošte ni mogoče premakniti
sr: Nemoguće premeštanje e-poruke
sv: Det går inte att flytta e-post
tr_tr: E-posta taşınamıyor
uk: Неможливо переміс.повід. Email
uz: E-pochta xbr ko‘chirlmadi

# IDS_EMAIL_HEADER_UNABLE_TO_DOWNLOAD_ATTACHMENT_ABB
source: Unable to download attachment
ar: يتعذّر تنزيل المرفق
az: Qoşmanı yükləmək mümkün deyil
bg: Прикаченият файл не се тегли
ca: No pot descarreg fitxer adjunt
cs: Přílohu nelze stáhnout
da: Kan ikke downloade vedhæftning
de: Herunterl. des Anh. nicht mög.
el_gr: Αδυναμία λήψης του συνημμένου
et: Manust ei saa alla laadida
eu: Ezin da eranskina deskargatu
fi: Liitettä ei voi ladata
fr: Téléch. pièce jointe impos.
ga: Ceangaltán do-íoslódáilte
gl: Non se pode descargar adxunto
hi: संलग्नक को डाउनलोड करने में असमर्थ
hr: Privitak nije moguće skinuti
hu: A melléklet nem tölthető le
hy: Անհնար է ներբեռնել կցորդը
is: Mistókst að sækja viðhengi
it_it: Impossibile scaricare allegato
ka: დანართს ვერ ჩამოტვირთავთ
kk: Тіркемені жүктеу мүмкін емес
ko_kr: 첨부파일을 다운로드할 수 없음
lt: Neįmanoma atsisiųsti priedo
lv: Nevar lejupielādēt pielikumu
mk: Не може да се преземе прилогот
nl: Kan bijlage niet downloaden
ro: Nu se poate descărca atașarea
ru_ru: Не удалось загрузить вложение
sk: Príloha sa nedá stiahnuť
sl: Priloge ni mogoče prenesti
sr: Nije moguće preuzeti prilog
sv: Det går inte att hämta bilagan
tr_tr: Ek indirilemiyor
uk: Неможливо завантаж. вкладення
uz: Biriktirma yuklab olinmadi

# IDS_EMAIL_HEADER_UNABLE_TO_COMPOSE_EMAIL_ABB
source: Unable to compose Email
ar: يتعذر إنشاء بريد إلكتروني
az: E-poçt məktubu yazmaq olmadı
bg: Имейлът не може да се състави
ca: No es pot redactar correu elec
cs: E-mail nelze vytvořit
da: Kan ikke skrive e-mail
de: Erstellen der E-Mail nicht möglich
el_gr: Αδύνατη η σύνταξη email
et: E-kirja ei saa koostada
eu: Ezin da mezu elektronikoa idatzi
fi: Sähköpostiviestiä ei voi luoda
fr: Rédaction d'e-mail impossible
ga: Ní féidir r-phost a chumadh
gl: Non se pode redactar correo e.
hi: ईमेल लिखने में असमर्थ
hr: Nemoguće sastaviti email
hu: Nem lehet e-mailt írni
hy: Անհնար է գրել էլ-նամակ
is: Ekki er hægt að skrifa tölvupóst
it_it: Impossibile creare l'e-mail
ka: ელწერილს ვერ შეადგენთ
kk: Электрон-қ хаб. жазу мүмкін емес
ko_kr: 이메일을 작성할 수 없음
lt: Neįmanoma sukurti el. laiško
lv: Nevar izveidot e-pasta ziņu
mk: Не може да се состави е-пошта
nl: Kan e-mail niet schrijven
ro: E-mailul nu poate fi compus
ru_ru: Невозм. создать сообщ. эл. почты
sk: Nedá sa napísať e-mail
sl: E-pošte ni mogoče sestaviti
sr: Nije moguće sastaviti e-poruku
sv: Kan inte skriva e-postmeddelande
tr_tr: E-posta yazılamıyor
uk: Неможливо створити повідом.Email
uz: E-pochtani yaratib bo‘lmaydi

# IDS_EMAIL_HEADER_UNABLE_TO_ADD_ATTACHMENT_ABB
source: Unable to add attachment
ar: تتعذر إضافة المرفق
az: Qoşma əlavə etmək mümkün deyil
bg: Не може да се доб. прикачен файл
ca: No es pot afegir fitxer adjunt
cs: Přílohu se nepodařilo přidat
da: Kan ikke vedhæfte fil
de: Hzfg. von Anhang nicht möglich
el_gr: Αδυναμία προσθήκης συνημμένου
et: Manust ei saa lisada
eu: Ezin da eranskina gehitu
fi: Liitettä ei voi lisätä
fr: Imposs. d'ajouter pièce jointe
ga: Ní féidir ceangaltán a chur leis
gl: Non se pode engadir o anexo
hi: संलग्नक को जोड़ने में असमर्थ
hr: Nije moguće dodati privitak
hu: Nem lehet csatolni a fájlt
hy: Անհնար է կցուրդ ավելացնել
is: Ekki hægt að bæta við viðhengi
it_it: Impossibile aggiungere allegato
ka: დანართის დამატება შეუძლებელია
kk: Тіркемені қосу мүмкін емес
ko_kr: 첨부파일을 추가할 수 없음
lt: Neįmanoma pridėti priedo
lv: Nevar pievienot pielikumu
mk: Не може да се додаде прилог
nl: Kan bijlage niet toevoegen
ro: Atașarea nu poate fi adăugată
ru_ru: Невозможно добавить вложение
sk: Príloha sa nedá pridať
sl: Priloge ni mogoče dodati
sr: Nije moguće dodati prilog
sv: Kan inte lägga till bilagan
tr_tr: Ek eklenemiyor
uk: Неможливо додати вкладення
uz: Biriktirma qo‘shib bo‘lmaydi

# IDS_EMAIL_HEADER_SUBJECT
source: Subject
ar: الموضوع
az: Mövzu
bg: Тема
ca: Assumpte
cs: Předmět
da: Emne
de: Betreff
el_gr: Θέμα
et: Teema
eu: Gaia
fi: Aihe
fr: Objet
ga: Ábhar
gl: Asunto
hi: विषय
hr: Naslov
hu: Tárgy
hy: Թեմա
is: Efni
it_it: Oggetto
ka: თემა
kk: Нысан
ko_kr: 제목
lt: Tema
lv: Tēma
mk: Наслов
nl: Onderwerp
ro: Subiect
ru_ru: Тема
sk: Predmet
sl: Zadeva
sr: Naslov
sv: Rubrik
tr_tr: Konu
uk: Тема
uz: Mavzu

# IDS_EMAIL_HEADER_STOP_COMPOSING_EMAIL_HEADER_ABB
source: Stop composing Email
ar: التوقف عن إنشاء البريد الإلكتروني
az: Epoçt yazmağı dayandır
bg: Стоп на съставяне на имейл
ca: Deixar de redactar correu elec
cs: Zastavit vytváření e-mailu
da: Stop skrivning af e-mail
de: Verfassen der E-Mail beenden
el_gr: Διακοπή σύνταξης email
et: Lõpeta e-kirja koostamine
eu: Utzi mezua idazteari
fi: Lopeta sähköpostiv. luominen
fr: Arrêter rédact. nouvel e-mail
ga: Stop cumadh r-phoist
gl: Deixar de redactar corr. elec.
hi: ईमेल लिखना बंद करें
hr: Prekinite sastavljanje emaila
hu: E-mail írásának befejezése
hy: Կանգնեցնել էլ. նամակի գրումը
is: Hætta að skrifa tölvupóst
it_it: Interrompi composizione e-mail
ka: ელწერილის შედგენის შეჩერება
kk: Электрондық хабар жасауды тоқ.
ko_kr: 이메일 작성 중지
lt: Stabdyti el. laiško kūrimą
lv: Beigt e-pasta ziņas izveidi
mk: Сопри составување е-пошта
nl: Stoppen met e-mail schrijven
ro: Opriți compunerea e-mailului
ru_ru: Остановить создание сообщения
sk: Zastavenie písania e-mailu
sl: Ustavite sestavljanje e-pošte
sr: Prekini sastavljanje e-poruke
sv: Sluta skriva e-postmeddelande
tr_tr: E-posta oluşturmayı durdur
uk: Зупин.створення повідомл.Еmail
uz: E-pochta xbr yaratish. to‘xtat
