Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_TPOP_1_EMAIL_MARKED_AS_UNREAD
source: 1 Email marked as unread.
ar: تم وضع علامة على بريد إلكتروني واحد كغير مقروء.
az: 1 e-poçt oxunmamuş kimi nişanlandı.
bg: 1 имейл е маркиран като непрочетен.
ca: 1 correu electrònic marcat com a no llegit.
cs: 1 e-mail byl označený jako nepřečtený.
da: 1 e-mail markeret som ulæst.
de: 1 E-Mail als ungelesen markiert.
el_gr: Έγινε σήμανση 1 email ως μη αναγνωσμένου.
et: 1 e-kiri on märgitud mitteloetuks.
eu: Mezu elektroniko 1 irakurri gabe gisa markatu da.
fi: 1 sähköpostiviesti merkitty lukemattomaksi.
fr: 1 e-mail a été marqué comme non lu.
ga: 1 r-phost marcáilte mar neamhléite.
gl: 1 correo electrónico marcado como non lido.
hi: 1 ईमेल अपठित के रूप में चिह्नित किया गया।
hr: 1 poruka e-pošte označena kao nepročitana.
hu: 1 e-mailt megjelölt olvasatlanként.
hy: 1 նամակ նշվել է որպես չկարդացված:
is: 1 skeyti merkt sem ólesið.
it_it: 1 e-mail contrassegnata come non letta.
ka: 1 ელწერილი მოინიშნა, როგორც წაუკითხავი.
kk: 1 электрондық пошта хабары оқылмаған деп белгіленді.
ko_kr: 이메일 1개를 읽지 않음으로 표시하였습니다.
lt: 1 el. laiškas pažymėtas kaip neskaitytas.
lv: 1 e-pasta ziņa ir atzīmēta kā nelasīta.
mk: 1 е-пошта е означена како непрочитана.
nl: 1 e-mail gemarkeerd als ongelezen.
ro: 1 e-mail a fost marcat necitit.
ru_ru: 1 сообщение электронной почты отмечено как непрочитанное.
sk: 1 e-mail sa označil ako neprečítaný.
sl: 1 e-poštno sporočilo je označeno kot neprebrano.
sr: Jedna e-poruka je označena kao nepročitana.
sv: 1 e-postmeddelande har markerats som oläst.
tr_tr: 1 e-posta okunmamış olarak işaretlendi.
uk: 1 повідомлення Еmail позначено як непрочитане.
uz: 1 ta e-pochta xabari o‘qilmagan sifatida belgilandi.

# IDS_EMAIL_TPOP_1_EMAIL_MARKED_AS_READ
source: 1 Email marked as read.
ar: تم وضع علامة على بريد إلكتروني واحد كمقروء.
az: 1 e-poçt oxunmuş kimi nişanlandı.
bg: 1 имейл е маркиран като прочетен.
ca: 1 correu electrònic marcat com a llegit.
cs: 1 e-mail byl označený jako přečtený.
da: 1 e-mail markeret som læst.
de: 1 E-Mail als gelesen markiert.
el_gr: Έγινε σήμανση 1 email ως αναγνωσμένου.
et: 1 e-kiri on märgitud loetuks.
eu: Mezu elektroniko 1 irakurri gisa markatu da.
fi: 1 sähköpostiviesti merkitty luetuksi.
fr: 1 e-mail a été marqué comme lu.
ga: 1 r-phost marcáilte mar léite.
gl: 1 correo electrónico marcado como lido.
hi: 1 ईमेल पठित के रूप में चिह्नित किया गया।
hr: 1 poruka e-pošte označena kao pročitana.
hu: 1 e-mailt megjelölt olvasottként.
hy: 1 նամակ նշվել է որպես կարդացված:
is: 1 skeyti merkt sem lesið.
it_it: 1 e-mail contrassegnata come letta.
ka: 1 ელწერილი მოინიშნა, როგორც წაკითხული.
kk: 1 электрондық пошта хабары оқылған деп белгіленді.
ko_kr: 이메일 1개를 읽음으로 표시하였습니다.
lt: 1 el. laiškas pažymėtas kaip perskaitytas.
lv: 1 e-pasta ziņa ir atzīmēta kā lasīta.
mk: 1 е-пошта е означена како прочитана.
nl: 1 e-mail gemarkeerd als gelezen.
ro: 1 e-mail a fost marcat citit.
ru_ru: 1 сообщение электронной почты отмечено как прочитанное.
sk: 1 e-mail sa označil ako prečítaný.
sl: 1 e-poštno sporočilo je označeno kot prebrano.
sr: Jedna e-poruka je označena kao pročitana.
sv: 1 e-postmeddelande har markerats som läst.
tr_tr: 1 e-posta okunmuş olarak işaretlendi.
uk: 1 повідомлення Еmail позначено як прочитане.
uz: 1 ta e-pochta xabari o‘qilgan sifatida belgilandi.

# IDS_EMAIL_TPOP_1_EMAIL_ADDRESS_REMOVED_FROM_PRIORITY_SENDERS
source: 1 Email address removed from Priority senders.
ar: تمت إزالة عنوان بريد إلكتروني واحد من المرسلين ذوي الأولوية.
az: 1 e-poçt ünvanı Üstün göndəricilərdən silindi.
bg: 1 имейл адрес е премахнат от Приоритетни податели.
ca: 1 adreça de correu electrònic eliminada de Remitents prioritaris.
cs: Z Prioritních odesílatelů byla odebrána 1 e-mailová adresa.
da: 1 e-mailadresse er blevet fjernet fra prioritetsafsendere.
de: 1 E-Mail-Adresse aus der VIP-Liste entfernt.
el_gr: 1 διεύθυνση email καταργήθηκε από τους αποστολείς προτεραιότητας.
et: 1 e-posti aadress on eemaldatud prioriteediga saatjate hulgast.
eu: Helbide elektroniko 1 Bidaltzaile lehenetsietatik kendu da.
fi: 1 sähköpostiosoite poistettu ensisijaisista lähettäjistä.
fr: 1 adresse e-mail supprimée des Expéditeurs prioritaires.
ga: 1 seoladh r-phoist bainte ó Sheoltóirí tosaíochta.
gl: Eliminouse 1 enderezo de correo electrónico de Remitentes con prioridade.
hi: 1 ईमेल पता प्राथमिक प्रेषकों से निकाला गया।
hr: 1 adresa e-pošte uklonjena je iz Prioritetnih pošiljatelja.
hu: 1 e-mail címet eltávolított a fontos feladók közül.
hy: 1 էլփոստի հասցե հեռացվեց Առաջնահերթ ուղարկողներից:
is: 1 netfang fjarlægt úr forgangssendendum.
it_it: 1 indirizzo e-mail è stato rimosso dai mittenti prioritari.
ka: ელფოსტის 1 მისამართი წაიშალა პრიორიტეტულ გამომგზავნებში.
kk: 1 электрондық пошта мекенжайы басымдықты жіберушілерден жойылды.
ko_kr: 이메일 주소 1개를 [중요발신인]에서 삭제하였습니다.
lt: 1 el. pašto adresas pašalintas iš prioritetinių siuntėjų.
lv: 1 e-pasta adrese ir noņemta no prioritārajiem sūtītājiem.
mk: 1 адреса за е-пошта е отстранета од Приоритетни испраќачи.
nl: 1 e-mailadres verwijderd uit Afzenders met prioriteit.
ro: 1 adresă de e-mail a fost eliminată din Expeditorii prioritari.
ru_ru: 1 адрес электронной почты удален из списка избранных отправителей.
sk: 1 e-mailová adresa sa odstránila zo zoznamu prioritných odosielateľov.
sl: Iz mape Prednostni pošiljatelji je bil odstranjen 1 e-poštni naslov.
sr: Jedna e-adresa je uklonjena iz foldera Prioritetni pošiljaoci.
sv: 1 e-postadress har tagits bort från Prioriterade avsändare.
tr_tr: 1 e-posta adresi Öncelikli gönderenlerden kaldırıldı.
uk: 1 адресу Еmail видалено зі списку пріоритетних контактів.
uz: 1 ta e-pochta manzili Ustunlikka ega yuboruvchilardan olib tashlandi.

# IDS_EMAIL_TMBODY_SYNC_SETTINGS
source: Sync settings
ar: ضبط المزامنة
az: Sinxronizasiya parametrləri
bg: Настройки за синхронизиране
ca: Ajustaments de sincronització
cs: Nastavení synchronizace
da: Synkroniseringsindstillinger
de: Sync-Einstellungen
el_gr: Ρυθμίσεις συγχρονισμού
et: Sünkroonimise seaded
eu: Sinkronizatze ezarpenak
fi: Synkronointiasetukset
fr: Paramètres de synchronisation
ga: Socruithe sioncronaithe
gl: Axustes de sincronización
hi: सिंक सेटिंग्स
hr: Postavke sinkronizacije
hu: Szinkronizálási beállítások
hy: Հմժմ-ն դրվածքներ
is: Samstillingar
it_it: Impostazioni sincronizzazione
ka: სინქრონიზაციის პარამეტრები
kk: Синхрондау параметрі
ko_kr: 동기화 설정
lt: Sinchronizavimo nustatymai
lv: Sinhronizācijas iestatījumi
mk: Поставувања за синхронизирање
nl: Synchronisatie-instellingen
ro: Setări sincronizare
ru_ru: Параметры синхронизации
sk: Nastavenia synchronizácie
sl: Nastavitve sinhronizacije
sr: Podešavanje sinhronizacije
sv: Synkroniseringsinställningar
tr_tr: Eşitleme ayarları
uk: Налаштування синхронізації
uz: Sinxronlash parametrlari

# IDS_EMAIL_TMBODY_DEFAULT_SENDING_ACCOUNT
source: Default sending account
ar: حساب الإرسال الافتراضي
az: İlkin göndərmə hesabı
bg: Акаунт за изпращане по подразб.
ca: Compte enviament predeterminat
cs: Výchozí účet pro odesílání
da: Standardkonto til afsendelse
de: Standardkonto – Senden
el_gr: Προεπιλ. λογαριασμός αποστολής
et: Vaikimisi saatmiskonto
eu: Lehenetsitako bidalketa kontua
fi: Oletuslähetystili
fr: Compte d'envoi par défaut
ga: Cuntas seolta réamhshocraithe
gl: Conta de envío predeterminada
hi: डिफॉल्ट प्रेषण खाता
hr: Zadani račun slanja
hu: Alapértelmezett küldő fiók
hy: Կանխադրված ուղարկման հաշիվ
is: Sjálfgefið sendingarpósthólf
it_it: Account di invio predefinito
ka: საწყისი ანგარიში გაგზავნისთვის
kk: Әдепкі жіберу есептік жазбасы
ko_kr: 기본 보내기 계정
lt: Numatytoji siuntimo paskyra
lv: Noklusējuma sūtīšanas konts
mk: Основна сметка за праќање
nl: Standaardaccount voor verzenden
ro: Cont implicit de trimitere
ru_ru: Стандартная уч. запись отправки
sk: Predvolené odosielacie konto
sl: Privzeti račun za pošiljanje
sr: Podrazumevani nalog za slanje
sv: Standardkonto för sändning
tr_tr: Varsayılan gönderme hesabı
uk: Станд. облік. запис для надсил.
uz: Birlamchi yuborish his/qaydnoma

# IDS_EMAIL_SBODY_SENT_FROM_MY_SAMSUNG_DEVICE
source: Sent from my Samsung device.
ar: تم الإرسال بواسطة جهاز Samsung.
az: Samsung cihazından göndərilmişdir.
bg: Изпратено от моето устройство Samsung.
ca: Enviat des del meu dispositiu Samsung
cs: Odesláno ze zařízení Samsung.
da: Sendt fra min Samsung-enhed.
de: Von meinem Samsung Gerät senden
el_gr: Εστάλη από τη συσκευή μου Samsung.
et: Saadetud minu Samsungi seadmest.
eu: Bidali nire Samsung gailutik
fi: Lähetetty Samsung-laitteesta.
fr: Envoyé depuis mon appareil Samsung.
ga: Seolta ó mo ghléas Samsung.
gl: Enviado desde o meu dispositivo Samsung
hi: मेरे सैमसंग डिवाइस से भेजा गया।
hr: Poslano sa Samsung uređaja.
hu: A Samsung eszközömről küldve.
hy: Ուղարկվել է իմ Samsung սարքից:
is: Sent úr Samsung-tækinu mínu.
it_it: Inviato dal mio dispositivo Samsung.
ka: გაიგზავნა ჩემი Samsung მოწყობილობიდან.
kk: Менің Samsung құрылғымнан жіберілді.
ko_kr: 내 삼성 디바이스에서 보냈습니다.
lt: Išsiųsta iš mano „Samsung“ įrenginio.
lv: Nosūtīts no manas Samsung ierīces.
mk: Пратено од мојот уред Samsung.
nl: Verzonden vanaf mijn Samsung-apparaat.
ro: Trimis de pe dispozitivul meu Samsung.
ru_ru: Отправлено с устройства Samsung.
sk: Odoslané z môjho zariadenia Samsung.
sl: Poslano iz naprave Samsung.
sr: Poslato sa mog Samsung uređaja.
sv: Skickat från min Samsung-enhet.
tr_tr: Samsung cihazdan gönderildi.
uk: Надіслано із пристрою Samsung.
uz: Mening Samsung qurilmamdan yuborilgan.

# IDS_EMAIL_SBODY_RECEIVE_STATUS_BAR_NOTIFICATIONS_WHEN_EMAILS_ARRIVE
source: Receive status bar notifications when Emails arrive.
ar: ستتلقّى إشعارات شريط الحالة عند ورود رسائل بريد إلكترونية.
az: Email gələn zaman status panel bildirişləri al.
bg: Получаване на известия от лентата на състоянието, когато пристигнат имейли.
ca: Rebre notificacions a la barra d'estat quan arribin correus electrònics.
cs: Při přijetí e-mailů se zobrazí oznámení na stavovém panelu.
da: Modtag statuslinjemeddelelser, når du får e-mails.
de: Benachrichtigungen in der Statusleiste erhalten, wenn E-Mails eintreffen.
el_gr: Εμφάνιση ειδοποιήσεων στη γραμμή κατάστασης κατά τη λήψη email.
et: Saate e-kirjade saabumisel võtta vastu teavitusi olekuribal.
eu: Jaso egoera barraren jakinarazpenak mezu elektronikoak iristen direnean.
fi: Vastaanota tilarivi-ilmoituksia sähköpostiviestien saapuessa.
fr: Recevez des notifications de réception d'e-mails dans la barre d'état.
ga: Faigh fógraí maidir le barra stádais nuair a thagann r-phoist.
gl: Recibir notificacións na barra de estado cando se reciban correos electrónicos.
hi: ईमेल आने पर स्थिति पट्टी अधिसूचना प्राप्त करें।
hr: Primite obavijesti za dolazne email poruke u traci statusa.
hu: E-mail érkezésekor értesítés jelenik meg az állapotsorban.
hy: Ստանալ վիճակագոտու ծանուցումներ, երբ էլ-նամակներ են ստացվում:
is: Fá tilkynningar á stöðustiku þegar tölvupóstur berst.
it_it: Ricevete delle notifiche sulla barra di stato all’arrivo di nuove e-mail.
ka: მოვიდეს სტატუსის ზოლის შეტყობინებები, როდესაც მოვა ელწერილი.
kk: Электрондық пошта хабарлары келгенде, күй жолағының хабарландыруларын алу.
ko_kr: 새 이메일이 도착하면 상태표시줄에 알림을 받습니다.
lt: Gaukite pranešimus būsenos juostoje, kai ateina el. laiškai.
lv: Saņemt statusa joslas paziņojumus, kad pienāk e-pasta ziņas.
mk: Примај известувања на лентата за состојбата кога ќе дојдат пораки од е-пошта.
nl: Ontvang meldingen op statusbalk wanneer e-mails binnenkomen.
ro: Primiți notificări în bara de stare la primirea e-mailurilor.
ru_ru: Вывод уведомлений о сообщениях электронной почты в строке состояния.
sk: Pri doručení e-mailov sa budú prijímať oznámenia na stavovom riadku.
sl: Prejemanje obvestil v vrstico stanja, ko prejmete e-pošto.
sr: Primi obaveštenja na statusnoj traci kada stignu e-poruke.
sv: Ta emot aviseringar i statusfältet när du tar emot e-post.
tr_tr: E-posta geldiğinde durum çubuğu bildirimleri al.
uk: Отримання сповіщень в рядку стану у разі надходження повідомлень Email.
uz: E-pochta xabarlari olinganda, holat satri bildirishnomalarini olish.

# IDS_EMAIL_SBODY_NO_SUBJECT_M_NOUN
source: No subject
ar: ما من موضوع
az: Mövzu yoxdur
bg: Няма тема
ca: No hi ha assumpte
cs: Bez předmětu
da: Intet emne
de: Kein Betreff
el_gr: Χωρίς θέμα
et: Teema puudub
eu: Ez dago gairik
fi: Ei aihetta
fr: Aucun objet
ga: Níl ábhar ann
gl: Sen asunto
hi: कोई विषय नहीं है
hr: Bez naslova
hu: Nincs tárgy
hy: Թեմա չկա
is: Ekkert efni
it_it: Nessun oggetto
ka: თემის გარეშე
kk: Тақырып жоқ
ko_kr: 제목 없음
lt: Nėra temos
lv: Nav tēmas
mk: Нема наслов
nl: Geen onderwerp
ro: Niciun subiect
ru_ru: Нет темы
sk: Žiadny predmet
sl: Ni zadeve
sr: Nema naslova
sv: Inget ämne
tr_tr: Konu yok
uk: Немає теми
uz: Mavzu yo‘q

# IDS_EMAIL_SBODY_NO_RECIPIENTS_M_NOUN
source: No recipients
ar: ما من مستلمين
az: Qəbul edən yoxdur
bg: Няма получатели
ca: No hi ha destinataris
cs: Žádní příjemci
da: Ingen modtagere
de: Keine Empfänger
el_gr: Δεν υπάρχουν παραλήπτες
et: Adressaate pole
eu: Ez dago hartzailerik
fi: Vastaanottajia ei ole
fr: Aucun destinataire
ga: Níl faighteoirí ann
gl: Ningún destinatario
hi: कोई प्राप्तकर्ता नहीं हैं
hr: Nema primatelja
hu: Nincs címzett
hy: Հասցեատերեր չկան
is: Engir viðtakendur
it_it: Nessun destinatario
ka: მიმღებები არ არის
kk: Алушылар жоқ
ko_kr: 수신인 없음
lt: Gavėjų nėra
lv: Nav adresātu
mk: Нема приматели
nl: Geen ontvangers
ro: Niciun destinatar
ru_ru: Нет получателей
sk: Žiadni príjemcovia
sl: Ni prejemnikov
sr: Nema primalaca
sv: Inga mottagare
tr_tr: Alıcı yok
uk: Немає одержувачів
uz: Oluvchilar yo‘q

source: You must download the message before you can download the attachment.
ar: يجب تنزيل الرسالة قبل أن تتمكن من تنزيل المُرفق.
az: Siz qoşmadan əvvəl mesajı yükləməlisiniz.
bg: Трябва да изтеглите съобщението, преди да можете да изтеглите прикачения файл.
ca: Ha de descarregar el missatge per poder descarregar el fitxer adjunt.
cs: Abyste mohli stáhnout přílohu, musíte nejprve stáhnout zprávu.
da: Du skal downloade beskeden, før du kan downloade den vedhæftede fil.
de: Bevor Sie den Anhang herunterladen können, müssen Sie die Nachricht herunterladen.
el_gr: Για λήψη του συνημμένου, θα πρέπει πρώτα να πραγματοποιήσετε λήψη του μηνύματος.
et: Manuse allalaadimiseks peate esmalt sõnumi alla laadima.
eu: Mezua deskargatu behar duzu, eranskina deskargatu aurretik.
fi: Sinun on ladattava viesti, ennen kuin voit ladata liitteen.
fr: Vous devez télécharger le message avant de pouvoir télécharger la pièce jointe.
ga: Ní mór duit an teachtaireacht a íoslódáil sular féidir leat an ceangaltán a íoslódáil.
gl: Debes descargar a mensaxe para poder descargar o anexo.
hi: अनुलग्नक डानलोड कर सकने से पहले आपको सन्देश डाउनलोड करना आवश्यक है।
hr: Morate skinuti poruku prije nego što možete skinuti privitak.
hu: A melléklet letöltéséhez előbb le kell töltenie az üzenetet.
hy: Պետք է ներբեռնեք հաղորդագրությունը նախքան կցորդը ներբեռնելը:
is: Þú þarft að sækja skeytið áður en þú getur sótt viðhengið.
it_it: È necessario scaricare il messaggio prima che sia possibile scaricare l'allegato.
ka: დანართის ჩამოტვირთვამდე ჯერ წერილი უნდა ჩამოტვირთოთ.
kk: Тіркемені жүктеуден бұрын хабарды жүктеу қажет.
ko_kr: 첨부파일을 다운로드하려면 메시지를 먼저 다운로드해야 합니다.
lt: Prieš atsisiųsdami priedą turite atsisiųsti žinutę.
lv: Lai lejupielādētu pielikumu, vispirms lejupielādējiet ziņu.
mk: Треба да ја преземете пораката пред да го преземете прилогот.
nl: U moet eerst het bericht downloaden en dan de bijlage.
ro: Pentru a descărca atașarea, trebuie mai întâi să descărcați mesajul.
ru_ru: Перед загрузкой вложения потребуется загрузить сообщение.
sk: Pred stiahnutím prílohy musíte stiahnuť správu.
sl: Pred prenosom priloge morate prenesti sporočilo.
sr: Moraš prvo da preuzmeš poruku da bi mogao/la da preuzmeš prilog.
sv: Du måste hämta meddelandet innan du kan hämta bilagan.
tr_tr: Eki indirmek için öncelikle mesajı indirmeniz gerekir.
uk: Потрібно завантажити повідомлення перш ніж завантажити вкладення.
uz: Biriktirmani yuklab olishdan oldin e-pochta xabarini yuklab olishingiz lozim.

source: You have not yet created an Email account. Create an Email account and try again.
ar: لم تقم بعد بإنشاء حساب بريد إلكتروني. قم بإنشاء حساب بريد إلكتروني وحاول مرة أخرى.
az: Siz e-poçt hesabı yaratmamısınız. E-poçt hesabı yaradın və yenidən cəhd edin.
bg: Все още не сте създали имейл акаунт. Създайте имейл акаунт и опитайте отново.
ca: Encara no ha creat un compte de correu electrònic. Creï'n un i torni-ho a intentar.
cs: Dosud jste nevytvořili e-mailový účet. Vytvořte e-mailový účet a opakujte akci.
da: Du har endnu ikke oprettet en e-mailkonto. Opret en e-mailkonto, og prøv igen.
de: Sie haben noch kein E-Mail-Konto erstellt. Erstellen Sie ein E-Mail-Konto und versuchen Sie es erneut.
el_gr: Δεν έχετε δημιουργήσει ακόμα λογαριασμό email. Δημιουργήστε ένα λογαριασμό email και δοκιμάστε ξανά.
et: Te pole e-posti kontot veel loonud. Looge e-posti konto ja proovige uuesti.
eu: Oraindik ez duzu kontu elektronikorik sortu. Sortu kontu elektronikoa eta saiatu berriz.
fi: Et ole vielä luonut sähköpostitiliä. Luo sähköpostitili ja yritä uudelleen.
fr: Vous ne disposez d'aucun compte de messagerie. Créez-en un, puis réessayez.
ga: Níl cuntas r-phoist cruthaithe agat go fóill. Cruthaigh cuntas r-phoist agus triail arís.
gl: Aínda non creaches unha conta de correo electrónico. Crea unha conta de correo electrónico e téntao de novo.
hi: आपने अभी तक कोई ईमेल खाता नहीं बनाया है। कोई ईमेल खाता बनाएँ और फिर से प्रयास करें।
hr: Još niste izradili email račun. Izradite email račun i pokušajte ponovno.
hu: Nem hozott létre e-mail fiókot. Hozzon létre e-mail fiókot, és próbálja újra.
hy: Դուք դեռ չեք ստեղծել էլփոստի հաշիվ: Ստեղծեք էլփոստի հաշիվ և նորից փորձեք:
is: Þú hefur enn ekki stofnað tölvupóstreikning. Stofnaðu tölvupóstreikning og reyndu aftur.
it_it: Non avete ancora creato un account e-mail. Createne uno e riprovate.
ka: ჯერ არ გაქვთ შექმნილი ელფოსტის ანგარიში. შექმენით ელფოსტის ანგარიში და ისევ სცადეთ.
kk: Электрондық пошта есептік жазбасын әлі жасаған жоқсыз. Электрондық пошта есептік жазбасын жасап, әрекетті қайталаңыз.
ko_kr: 아직 이메일 계정이 생성되지 않았습니다. 이메일 계정을 생성한 후 다시 시도하세요.
lt: Jūs dar nesukūrėte el. pašto paskyros. Sukurkite el. pašto paskyrą ir bandykite dar kartą.
lv: Jūs vēl neesat izveidojis e-pasta kontu. Izveidojiet e-pasta kontu un mēģiniet vēlreiz.
mk: Сè уште не сте направиле сметка за е-пошта. Направете сметка за е-пошта и обидете се повторно.
nl: U hebt nog geen e-mailaccount gemaakt. Maak een e-mailaccount en probeer het opnieuw.
ro: Nu ați creat încă un cont de e-mail. Creați un cont de e-mail și încercați din nou.
ru_ru: Учетная запись эл. почты еще не создана. Создайте учетную запись электронной почты и повторите попытку.
sk: Nemáte ešte vytvorené e-mailové konto. Vytvorte e-mailové konto a skúste to znova.
sl: E-poštnega računa še niste ustvarili. Ustvarite e-poštni račun in poskusite znova.
sr: Još uvek nisi kreirao/la nalog e-pošte. Kreiraj nalog e-pošte i pokušaj ponovo.
sv: Du har inte skapat något e-postkonto ännu. Skapa ett e-postkonto och försök igen.
tr_tr: Henüz bir e-posta hesabı oluşturmadınız. E-posta hesabı oluşturup tekrar deneyin.
uk: Обліковий запис Еmail ще не створено. Створіть обліковий запис Еmail і спробуйте ще раз.
uz: Siz hali e-pochta hisob qaydnomasini yaratmadingiz. E-pochta hisob qaydnomasi yarating va qayta urinib ko‘ring.

# IDS_EMAIL_POP_YOU_CAN_ONLY_LOG_IN_ONCE_EVERY_15_MINUTES
source: You can only log in once every 15 minutes.
ar: يمكنك تسجيل الدخول مرة واحدة فقط كل 15 دقيقة.
az: Siz hər 15 dəqiqədən bir yalnız bir dəfə daxil ola bilərsiniz.
bg: Можете да влизате само веднъж на всеки 15 минути.
ca: Només pot iniciar sessió un cop cada 15 minuts
cs: Můžete se přihlásit jen jednou za 15 minut.
da: Du kan kun logge ind én gang hvert 15. minut.
de: Sie können sich nur einmal alle 15 Minuten anmelden.
el_gr: Μπορείτε να συνδέεστε μία φορά κάθε 15 λεπτά.
et: Saate sisse logida ainult iga 15 minuti jarel.
eu: 15 minuturo soilik has dezakezu saioa
fi: Voit kirjautua vain 15 minuutin välein.
fr: Vous pouvez vous connecter une fois toutes les 15 minutes.
ga: Ní féidir leat logáil isteach ach uair amháin gach 15 nóiméad
gl: Só podes iniciar sesión cada 15 minutos
hi: आप प्रत्येक 15 मिनट में केवल एक बार लॉग इन कर सकते हैं।
hr: Možete se prijaviti jednom u 15 min.
hu: Két bejelentkezés között el kell telnie 15 percnek.
hy: Կարող եք մուտք գործել ամեն 15 րոպեն միայն մեկ անգամ:
is: Þú getur aðeins skráð þig inn einu sinni á 15 mínútna fresti.
it_it: L'accesso può essere eseguito solo una volta ogni 15 minuti.
ka: სისტემაში შესვლა შეგიძლიათ 15 წუთში ერთხელ.
kk: 15 минут сайын ғана бір рет кіруге болады.
ko_kr: 15분 간격으로 한 번만 로그인할 수 있습니다.
lt: Prisijungti galite tik kas 15 minučių.
lv: Varat pieteikties tikai reizi 15 minūtēs.
mk: Може да се најавите само еднаш на 15 минути.
nl: U kunt slechts één keer in de 15 minuten inloggen.
ro: Vă puteți conecta numai o dată la 15 minute.
ru_ru: Вход в систему можно выполнять только с интервалом в 15 минут.
sk: Môžete sa prihlásiť iba raz každých 15 minút.
sl: Prijavite se lahko samo vsakih 15 min.
sr: Možeš da se prijaviš samo jednom na svakih 15 minuta.
sv: Du kan endast logga in en gång var 15:e minut.
tr_tr: Sadece her 15 dakikada bir oturum açabilirsiniz.
uk: Можна виконати вхід лише раз на 15 хв.
uz: Siz tizimga har 15 daqiqada faqatgina bir marta kirishingiz mumkin.
