Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: Your password contains spaces. Many servers do not support passwords with spaces
ar: تحتوي كلمة المرور على مسافات. كثير من الخوادم لا تدعم كلمات المرور التي تحتوي على مسافات.
az: Parolunuzda boşluqlar var. Serverlərin çoxu boşluqlar olan parolları dəstəkləmir.
bg: Паролата ви съдържа интервали. Много сървъри не поддържат пароли с интервали.
ca: La contrasenya conté espais. Molts servidors no admeten contrasenyes amb espais.
cs: Heslo obsahuje mezery. Mnohé servery nepodporují hesla obsahující mezery.
da: Din adgangskode indeholder mellemrum. Mange servere understøtter ikke adgangskoder med mellemrum.
de: Passwort weist Leerzeichen auf. Viele Server unterstützen keine Passwörter mit Leerzeichen.
el_gr: Ο κωδικός πρόσβασης περιέχει κενά. Πολλοί διακομιστές δεν υποστηρίζουν κωδικούς πρόσβασης με κενά.
et: Teie parool sisaldab tühikuid. Paljud serverid ei toeta tühikutega paroole.
eu: Zure pasahitzak zuriuneak ditu. Zerbitzari askok ez dituzte zuriuneak dituzten pasahitzak onartzen.
fi: Salasanassa on välilyöntejä. Monet palvelimet eivät tue salasanoja, joissa on välilyöntejä.
fr: Votre mot de passe contient des espaces. La plupart des serveurs ne prennent pas en charge les mots de passe avec espaces.
ga: Tá spásanna i do phasfhocal. Níl tacú ann i gcuid mhór freastalaithe do phasfhocail a bhfuil spásanna iontu.
gl: O teu contrasinal contén espazos. Moitos servidores non admiten contrasinais con espazos.
hi: आपके पासवर्ड में रिक्त स्थान शामिल हैं। कई सर्वर रिक्त स्थान वाले पासवर्ड का समर्थन नहीं करते हैं।
hr: Lozinka sadrži razmake. Brojni poslužitelji ne podržavaju šifre s razmacima.
hu: A jelszó szóközt tartalmaz. Sok szerver nem támogatja a szóközt tartalmazó jelszavakat.
hy: Ձեր գաղտնաբառը բացատներ է պարունակում: Սերվերներից շատերը չեն սատարում բացատներով գաղտնաբառերը:
is: Lykilorðið þitt inniheldur bil. Margir netþjónar styðja ekki lykilorð með bilum.
it_it: La password contiene spazi. Molti server non supportano password contenenti spazi.
ka: თქვენი პაროლი შეიცავს ინტერვალებს. მრავალ სერვერზე დაუშვებელია ინტერვალის გამოყენება პაროლში.
kk: Құпиясөзіңізде бос орындар бар. Көп серверлерде бос орындары бар құпиясөздер қолданылмайды.
ko_kr: 비밀번호에 공백이 포함되어 있습니다. 대부분의 서버에서는 공백을 포함한 비밀번호를 지원하지 않습니다.
lt: Jūsų slaptažodyje yra tarpų. Daugelis serverių nepalaiko slaptažodžių su tarpais.
lv: Jūsu parolē ir atstarpes. Daudzi serveri neatbalsta paroles ar atstarpēm.
mk: Вашата лозинка содржи празни места. Многу сервери не поддржуваат лозинки со празни места.
nl: Uw wachtwoord bevat spaties. Veel servers ondersteunen wachtwoorden met spaties niet.
ro: Parola dvs. conține spații. Multe servere nu acceptă parole cu spații.
ru_ru: Пароль содержит пробелы. Большинство серверов не поддерживает пароли с пробелами.
sk: Vaše heslo obsahuje medzery. Mnohé servery nepodporujú heslá s medzerami.
sl: Vaše geslo vsebuje presledke. Veliko strežnikov ne podpira gesel s presledki.
sr: Lozinka sadrži razmake. Mnogi serveri ne podržavaju lozinke sa razmacima.
sv: Ditt lösenord innehåller blanksteg. Med många servrar stöds inte lösenord med blanksteg.
tr_tr: Şifreniz boşluklar içeriyor. Çoğu sunucu boşluk içeren şifreleri desteklemez.
uk: Ваш пароль містить пробіли. Пароль із пробілами не підтримується на багатьох серверах.
uz: Parol tarkibida bo‘shliqlar mavjud. Ko‘p serverlar bo‘shliqli parollarni qo‘llab-quvatlamaydi.

# IDS_EMAIL_POP_UNABLE_TO_MOVE_EMAILS_FROM_MULTIPLE_ACCOUNTS_AT_ONCE
source: Unable to move Emails from multiple accounts at once.
ar: يتعذر نقل رسائل البريد الإلكتروني من حسابات متعددة مرة واحدة‬.
az: Bir dəfəyə bütün e-poçtları çoxsaylı hesablardan aparmaq mümkün deyil.
bg: Невъзможно е преместването наведнъж на имейли от няколко акаунта.
ca: No es poden moure correus electrònics de diversos comptes a la vegada
cs: Není možné přesunout e-maily z více účtů najednou.
da: Kan ikke flytte e-mails fra flere konti på en gang.
de: Mails von mehreren Konten können nicht gleichzeitig verschoben werden.
el_gr: Δεν είναι δυνατή η ταυτόχρονη μετακίνηση email από πολλαπλούς λογαριασμούς.
et: E-kirju ei saa mitmelt kontolt korraga teisaldada.
eu: Ezin dira hainbat kontutako mezu elektronikoak aldi berean mugitu
fi: Sähköpostiviestejä ei voi siirtää usealta tililtä kerrallaan.
fr: Impossible de déplacer les e-mails de plusieurs comptes simultanément.
ga: Ní féidir r-phoist a bhogadh ó ilchuntais ag aon uair amháin.
gl: Non se poden mover os correos electrónicos de varias contas á vez
hi: एक बार में एकाधिक खातों से ईमेल्‍स ले जाने में अक्षम।
hr: Nemoguće premjestiti email poruke sa više računa odjednom.
hu: Nem lehet egyszerre több fiókból e-maileket áthelyezni.
hy: Անհնար է էլ-նամակներ տեղափոխել միանգամից մի քանի հաշվից:
is: Ekki er hægt að færa skeyti úr mörgum pósthólfum í einu.
it_it: Impossibile spostare le e-mail da più account contemporaneamente.
ka: ელ.წერილებს ვერ გადააადგილებთ ერთდროულად რამდენიმე ანგარიშიდან.
kk: Бірнеше есептік жазбадан электрондық пошта хабарларының орнын бірден ауыстыру мүмкін емес.
ko_kr: 여러 계정의 이메일을 한 번에 이동할 수 없습니다.
lt: Neįmanoma vienu metu perkelti el. laiškų iš kelių paskyrų.
lv: Nevar vienlaikus pārvietot e-pasta ziņas no vairākiem kontiem.
mk: Не може да се преместат email-и од повеќе сметки одеднаш.
nl: Kan niet e-mails uit meerdere accounts tegelijk verplaatsen.
ro: Imposibil de mutat e-mailurile din mai multe conturi în același timp
ru_ru: Перемещать сообщения электронной почты одновременно из нескольких учетных записей невозможно.
sk: Nemožno premiestniť e-maily z viacerých kont naraz.
sl: Ni mogoče hkrati premakniti e-pošte iz več računov.
sr: Nije moguće premestiti e-poruke sa više naloga odjednom.
sv: Det går inte att flytta e-postmeddelanden från flera konton samtidigt.
tr_tr: E-postalar aynı anda birden fazla hesaptan taşınamıyor.
uk: Наможливо одночасно переміщувати повідомлення Email із декількох облікових записів.
uz: Bir vaqtda bir nechta hisob qaydnomasidagi e-pochta xabarlarini ko‘chirib bo‘lmaydi.

# IDS_EMAIL_POP_UNABLE_TO_CONNECT_TO_SERVER
source: Unable to connect to server.
ar: يتعذر التوصيل بالخادم.
az: Serverə qoşulmaq mümkün deyil.
bg: Невъзможно свързване със сървър.
ca: No es pot connectar al servidor
cs: Nelze se připojit k serveru.
da: Kan ikke oprette forbindelse til server.
de: Verbindung zum Server nicht möglich
el_gr: Δεν είναι δυνατή η σύνδεση με διακομιστή.
et: Ühenduse loomine serveriga pole võimalik.
eu: Ezin da zerbitzarira konektatu
fi: Yhteyttä palvelimeen ei saada.
fr: Connexion au serveur impossible
ga: Ní féidir nascadh le freastalaí.
gl: Non se pode conectar co servidor
hi: सर्वर से जोड़ने में असमर्थ।
hr: Nemoguće povezivanje na poslužitelj.
hu: Nem lehet a szerverhez csatlakozni.
hy: Անհնար է միանալ սերվերին:
is: Ekki tókst að tengjast netþjóni.
it_it: Impossibile connettersi al server.
ka: სერვერი ვერ დაკავშირდა.
kk: Серверге қосылудың реті келмеді.
ko_kr: 서버에 연결할 수 없습니다.
lt: Neįmanoma prisijungti prie serverio.
lv: Nevar savienoties ar serveri.
mk: Не може да се поврзе со серверот.
nl: Kan niet verbinden met server.
ro: Imposibil de conectat la server
ru_ru: Невозможно подключиться к серверу.
sk: Nedá sa pripojiť na server.
sl: Povezovanje s strežnikom ni mogoče.
sr: Nemoguće povezivanje na server.
sv: Det går inte att ansluta till servern.
tr_tr: Sunucuya bağlanamıyor.
uk: Неможливо з'єднатися з сервером.
uz: Serverga ulanib bo‘lmaydi.

# IDS_EMAIL_POP_TO_COMPOSE_AN_EMAIL_CREATE_AN_EMAIL_ACCOUNT
source: To compose an Email, create an Email account.
ar: لإنشاء بريد إلكتروني، أنشئ حساب بريد إلكتروني.
az: E-poçt yaratmaq üçün e-poçt hesabı açın.
bg: За да съставите имейл, създайте имейл акаунт.
ca: Per redactar un correu electrònic, creï un compte de correu electrònic.
cs: Abyste mohli vytvořit e-mail, vytvořte e-mailový účet.
da: Opret en e-mailkonto for at skrive en e-mail.
de: Erstellen Sie ein E-Mail-Konto, wenn Sie eine E-Mail verfassen möchten.
el_gr: Για τη σύνθεση ενός email, δημιουργήστε ένα λογαριασμό email.
et: E-kirja koostamiseks looge e-posti konto.
eu: Mezu elektronikoa idazteko, sortu kontu elektroniko bat.
fi: Luo sähköpostitili sähköpostiviestin luontia varten.
fr: Pour rédiger un e-mail, créez un compte de messagerie.
ga: Le r-phost a chumadh, cruthaigh cuntas r-phoist.
gl: Para redactar un correo electrónico, crea unha conta de correo electrónico.
hi: ईमेल लिखने के लिए एक ईमेल खाता बनाएँ।
hr: Za sastavljanje poruke e-pošte stvorite račun e-pošte.
hu: E-mail írásához hozzon létre e-mail fiókot.
hy: Էլ-նամակ գրելու համար ստեղծեք էլփոստի հաշիվ:
is: Stofnaðu tölvupóstreikning til að skrifa tölvupóst.
it_it: Per scrivere un'e-mail, create un account e-mail.
ka: ელწერილის შესადგენად, შექმენით ელფოსტის ანგარიში.
kk: Электрондық пошта хабарын жазу үшін, есептік жазбаны жасаңыз.
ko_kr: 이메일을 작성하려면, 이메일 계정을 생성하세요.
lt: Jei norite sukurti el. laišką, pirmiausia sukurkite el. pašto paskyrą.
lv: Lai sastādītu e-pasta ziņu, izveidojiet e-pasta kontu.
mk: За да составите е-пошта, отворете сметка за е-пошта.
nl: Als u een e-mail wilt samenstellen, maakt u een e-mailaccount.
ro: Pentru a compune un e-mail, creați un cont de e-mail.
ru_ru: Чтобы написать сообщение, создайте учетную запись электронной почты.
sk: Ak chcete napísať e-mail, vytvorte si e-mailové konto.
sl: Če želite sestaviti e-poštno sporočilo, ustvarite e-poštni račun.
sr: Da bi sastavio/la e-poruku, kreiraj nalog e-pošte.
sv: Skapa ett e-postkonto om du vill skriva ett e-postmeddelande.
tr_tr: E-posta yazmak için bir e-posta hesabı oluşturun.
uk: Для створення повідомлення Еmail потрібно створити обліковий запис Еmail.
uz: E-pochta xabarini yaratish uchun e-pochta hisob qaydnomasini yarating.

# IDS_EMAIL_POP_THIS_FILE_TYPE_IS_NOT_SUPPORTED_BY_ANY_APPLICATION_ON_YOUR_DEVICE
source: This file type is not supported by any application on your device.
ar: إن نوع الملف هذا غير مدعوم من قبل أي تطبيق على جهازك.
az: Bu fayl növü cihazdakı heç bir proqramla dəstəklənmir.
bg: Файловият тип не се поддържа от никое приложение на вашето устройство.
ca: Cap aplicació del seu dispositiu no admet aquest tipus de fitxer.
cs: Tento typ souboru není podporován žádnou aplikací v tomto zařízení.
da: Denne filtype bliver ikke understøttet af nogen applikationer på din enhed.
de: Dieser Dateityp wird von keiner Anwendung auf Ihrem Gerät unterstützt.
el_gr: Δεν υπάρχει εφαρμογή στη συσκευή σας η οποία να υποστηρίζει αυτόν τον τύπο αρχείου.
et: Seda failitüüpi ei toeta ükski teie seadmes olev rakendus.
eu: Gailuko aplikazio batek ere ez du fitxategi mota hau onartzen.
fi: Yksikään laitteessa oleva sovellus ei tue tätä tiedostotyyppiä.
fr: Ce type de fichier n'est pris en charge par aucune application de votre appareil.
ga: Níl tacú ann in aon fheidhmchlár ar do ghléas don chineál comhaid seo.
gl: Este tipo de arquivo non é compatible con ningunha aplicación do teu dispositivo.
hi: यह फाइल प्रकार आपके डिवाइस पर किसी एप्लीकेशन द्वारा समर्थित नहीं है।
hr: Ovu datoteku ne podržava niti jedna aplikacija na vašem uređaju.
hu: Az eszköz egyetlen alkalmazása sem támogatja ezt a fájltípust.
hy: Այս ֆայլի տիպը չի ապահովվում սարքում առկա որևէ ծրագրի կողմից:
is: Ekkert forrit í tækinu þínu styður þessa skráargerð.
it_it: Questo tipo di file non è supportato da nessuna applicazione sul dispositivo.
ka: ფაილი ამ ტიპს ვერ ხსნის ვერცერთი აპლიკაცია თქვენს მოწყობილობაში.
kk: Осы файл түріне құрылғыңыздағы ешбір бағдарлама қолдау көрсетпейді.
ko_kr: 디바이스의 모든 앱에서 지원되지 않는 파일 형식입니다.
lt: Šio failo tipo nepalaiko nei viena jūsų įrenginyje esanti programa.
lv: Šī veida failu neatbalsta neviena no jūsu ierīces programmām.
mk: Овој тип фајл не е поддржан од ниедна апликација на уредот.
nl: Dit bestandstype wordt door geen enkele applicatie op uw apparaat ondersteund.
ro: Acest tip de fișier nu este acceptat de nicio aplicație de pe dispozitiv.
ru_ru: Этот тип файла не поддерживается приложениями на вашем устройстве.
sk: Tento typ súborov nepodporuje žiadna aplikácia vo vašom zariadení.
sl: Nobena aplikacija v napravi ne podpira te vrste datoteke.
sr: Ovaj tip fajla ne podržava nijedna aplikacija na tvom uređaju.
sv: Den här filtypen stöds inte av något program på enheten.
tr_tr: Bu dosya türü, cihazınızdaki hiçbir uygulama tarafından desteklenmiyor.
uk: Цей тип файла не підтримується жодною програмою на пристрої.
uz: Ushbu fayl turi qurilmangizdagi hech bir ilova tomonidan qo‘llab-quvvatlanmaydi.

# IDS_EMAIL_POP_THIS_EMAIL_WILL_BE_DELETED
source: This Email will be deleted.
ar: سيتم حذف رسالة البريد الإلكتروني هذه.
az: Bu epoçt olaraq silinəcək.
bg: Този имейл ще бъде изтрит.
ca: S'esborrarà aquest correu electrònic
cs: E-mail bude odstraněn.
da: Denne e-mail vil blive slettet.
de: Diese E-Mail wird gelöscht.
el_gr: Αυτό το email θα διαγραφεί.
et: See e-kiri kustutatakse.
eu: Mezu elektroniko hau ezabatuko da
fi: Tämä sähköpostiviesti poistetaan.
fr: Cet e-mail sera supprimé.
ga: Scriosfar an r-phost seo
gl: Eliminarase este correo electrónico
hi: यह ईमेल हटाया जाएगा।
hr: E-pošta će biti obrisana.
hu: Törölni fogja az e-mailt.
hy: Այս էլ-նամակը կվերացվի:
is: Þessum tölvupósti verður eytt.
it_it: Questa e-mail verrà eliminata.
ka: ეს ელ.წერილი წაიშლება.
kk: Бұл электрондық хат жойылады.
ko_kr: 해당 이메일을 삭제합니다.
lt: Šis el. laiškas bus pašalintas.
lv: Šī e-pasta ziņa tiks izdzēsta.
mk: Овој email ќе се избрише.
nl: Deze e-mail wordt verwijderd.
ro: Acest e-mail va fi șters.
ru_ru: Это сообщение будет удалено.
sk: Tento e-mail sa odstráni.
sl: To e-poštno sporočilo bo trajno izbrisano.
sr: Ova e-poruka će biti izbrisana.
sv: E-postmeddelandet kommer att tas bort.
tr_tr: Bu e-posta silinecek.
uk: Це повідомлення Email буде видалено.
uz: E-pochta yo‘q qilinadi.

# IDS_EMAIL_POP_THIS_EMAIL_HAS_BEEN_DELETED_FROM_THE_SERVER
source: This Email has been deleted from the server.
ar: تم حذف هذا البريد الإلكتروني من الخادم.
az: Bu e-poçt serverdən silinmişdir.
bg: Този имейл е изтрит от сървъра.
ca: S'ha esborrat aquest correu electrònic del servidor.
cs: Tento e-mail byl ze serveru odstraněn.
da: Denne e-mail er blevet slettet fra serveren.
de: Diese E-Mail wurde vom Server gelöscht.
el_gr: Αυτό το email διαγράφηκε από το διακομιστή.
et: See e-kiri on serverist kustutatud.
eu: Mezu elektroniko hau zerbitzaritik ezabatu da.
fi: Tämä sähköpostiviesti on poistettu palvelimelta.
fr: Cet e-mail a été supprimé du serveur.
ga: Tá an r-phost seo scriosta ón bhfreastalaí.
gl: Eliminouse este correo electrónico do servidor.
hi: यह ईमेल सर्वर से हटाया जा चुका है।
hr: Ova poruka e-pošte izbrisana je s poslužitelja.
hu: Az e-mailt törölték a szerverről.
hy: Այս էլ-նամակը ջնջվել է սերվերից:
is: Þessum tölvupósti var eytt af þjóninum.
it_it: Questa e-mail è stata eliminata dal server.
ka: ეს ელწერილი წაიშალა სერვერზე.
kk: Бұл электрондық пошта серверден жойылды.
ko_kr: 서버에서 삭제된 이메일입니다.
lt: Šis el. laiškas ištrintas iš serverio.
lv: Šī e-pasta ziņa ir izdzēsta no servera.
mk: Оваа е-пошта е избришана од серверот.
nl: Deze e-mail is van de server verwijderd.
ro: Acest e-mail a fost șters de pe server.
ru_ru: Это сообщение электронной почты удалено с сервера.
sk: Tento e-mail sa odstránil zo servera.
sl: To e-poštno sporočilo je izbrisano iz strežnika.
sr: Ova e-poruka je izbrisana sa servera.
sv: Det här e-postmeddelandet har tagits bort från servern.
tr_tr: Bu e-posta sunucudan silindi.
uk: Це повідомлення Еmail видалено із сервера.
uz: Ushbu e-pochta serverdan yo‘q qilingan.

# IDS_EMAIL_POP_THE_VCARD_HAS_NOT_BEEN_CREATED_AN_UNKNOWN_ERROR_HAS_OCCURRED
source: The vCard has not been created. An unknown error has occurred.
ar: لم يتم إنشاء vCard. حدث خطأ غير معروف.
az: vCard yaradılmadı. Naməlum xəta baş verdi.
bg: vCard не е създадена. Възникна непозната грешка.
ca: No s'ha creat la targeta vCard. S'ha produït un error desconegut.
cs: Vizitka vCard nebyla vytvořena. Došlo k neznámé chybě.
da: vCard blev ikke oprettet. Der opstod en ukendt fejl.
de: vCard wurde nicht erstellt. Es ist ein unbekannter Fehler aufgetreten.
el_gr: Το αρχείο vCard δεν δημιουργήθηκε. Προέκυψε άγνωστο σφάλμα.
et: vCardi pole loodud. Ilmnes tundmatu tõrge.
eu: Ez da vCard sortu. Errore ezezaguna gertatu da.
fi: vCardia ei ole luotu. Tuntematon virhe.
fr: La carte de visite n'a pas été créée. Une erreur inconnue est survenue.
ga: Níl an vCard cruthaithe. Tharla earráid neamhaithnid.
gl: Non se creou a vCard. Produciuse un erro descoñecido.
hi: vCard नहीं बनाया गया है। कोई अज्ञात त्रुटि उत्पन्न हुई है।
hr: vCard nije izrađen. Došlo je do nepoznate pogreške.
hu: A vCard nem jött létre. Ismeretlen eredetű hiba történt.
hy: vCard-ը չի ստեղծվել: Անհայտ սխալ է տեղի ունեցել:
is: vCard-skráin var ekki búin til. Óþekkt villa kom upp.
it_it: La vCard non è stata creata. Si è verificato un errore sconosciuto.
ka: vCard ვერ შეიქმნა. მოხდა უცნობი შეცდომა.
kk: vCard жасалмады. Белгісіз қате пайда болды.
ko_kr: 알 수 없는 오류가 발생하여 새 연락처 파일이 추가되지 않았습니다.
lt: „vCard“ nesukurta. Įvyko nežinoma klaida.
lv: vCard karte nav izveidota. Radās nezināma kļūda.
mk: Не е направена vCard. Дојде до непозната грешка.
nl: De vCard kan niet worden gemaakt. Er is een onbekende fout opgetreden.
ro: vCard nu a fost creat. A apărut o eroare necunoscută.
ru_ru: Визитка vCard не создана. Произошла неизвестная ошибка.
sk: Vizitka sa nevytvorila. Vyskytla sa neznáma chyba.
sl: Datoteka vCard ni bila ustvarjena. Prišlo je do neznane napake.
sr: vCard kartica nije kreirana. Došlo je do nepoznate greške.
sv: vCard-kortet har inte skapats. Ett okänt fel har inträffat.
tr_tr: vCard oluşturulmadı. Bilinmeyen bir hata oluştu.
uk: vCard не створено. Сталася невідома помилка.
uz: vCard yaratilmadi. Noma’lum xato yuz berdi.

# IDS_EMAIL_POP_THE_SELECTED_DATA_COULD_NOT_BE_FOUND
source: The selected data could not be found.
ar: لا يمكن العثور على البيانات المحددة.
az: Seçilən məlumat tapılmadı.
bg: Избраните данни не може да се намерят.
ca: No es poden trobar les dades seleccionades.
cs: Vybraná data nebyla nalezena.
da: De valgte data kunne ikke findes.
de: Die ausgewählten Daten konnten nicht gefunden werden.
el_gr: Δεν ήταν δυνατή η εύρεση των επιλεγμένων δεδομένων.
et: Valitud andmeid ei leitud.
eu: Ezin dira hautatutako datuak aurkitu.
fi: Valittuja tietoja ei löytynyt.
fr: Les données sélectionnées sont introuvables.
ga: Níorbh fhéidir na sonraí roghnaithe a aimsiú.
gl: Non se puideron atopar os datos seleccionados.
hi: चयनित डाटा नहीं मिला।
hr: Odabrani podaci nisu pronađeni.
hu: A kiválasztott adatok nem találhatók.
hy: Չհաջողվեց գտնել ընտրված տվյալները:
is: Valin gögn finnast ekki.
it_it: Impossibile trovare i dati selezionati.
ka: შერჩეული მონაცემები ვერ მოიძებნა.
kk: Таңдалған деректер табылмады.
ko_kr: 선택한 데이터를 찾을 수 없습니다.
lt: Pasirinktų duomenų nepavyko rasti.
lv: Izvēlētos datus nevarēja atrast.
mk: Не можеа да се најдат избраните податоци.
nl: De geselecteerde gegevens kunnen niet worden gevonden.
ro: Datele selectate nu au putut fi găsite.
ru_ru: Выбранные данные не найдены.
sk: Nepodarilo sa nájsť vybraté údaje.
sl: Izbranih podatkov ni bilo mogoče najti.
sr: Izabrani podaci nisu pronađeni.
sv: De valda data hittades inte.
tr_tr: Seçilen veriler bulunamadı.
uk: Не вдалося знайти вибрані дані.
uz: Tanlangan ma’lumotni topib bo‘lmadi.

source: The maximum total size of attachments (%s MB) has been exceeded. Remove some files and try again.
ar: تم تجاوز الحد الأقصى لحجم المرفقات (%s ميجابايت) الإجمالي. أزل بعض الملفات وحاول مرة أخرى.
az: Əlavələrin ümumi ölçüsü maksimumu (%s MB) keçmişdir. Bəzi faylları silin və yenidən cəhd edin.
bg: Максималният размер на прикачените файлове (%s MB) е надвишен. Премахнете някои файлове и опитайте пак.
ca: S'ha excedit la mida total màxima de fitxers adjunts (%s MB). Esborri alguns fitxers i torni-ho a intentar.
cs: Byla překročena maximální celková velikost příloh (%s MB). Odeberte některé soubory a opakujte akci.
da: Den maksimale størrelse for vedhæftede filer er blevet overskredet (%s MB). Fjern nogle filer, og prøv igen.
de: Die maximale Gesamtgröße der Anhänge (%s MB) wurde überschritten. Entfernen Sie einige Dateien und versuchen Sie es erneut.
el_gr: Έχετε υπερβεί το μέγιστο συνολικό μέγεθος συνημμένων (%s MB). Αφαιρέστε ορισμένα αρχεία και δοκιμάστε ξανά.
et: Manusfailide maksimaalne kogusuurus (%s MB) on ületatud. Eemaldage mõned failid ja proovige uuesti.
eu: Eranskinen gehieneko neurria (%s MB) gainditu duzu. Kendu fitxategi batzuk eta saiatu berriz.
fi: Liitteiden enimmäiskoko (%s Mt) on ylitetty. Poista tiedostoja ja yritä uudelleen.
fr: La taille maximale autorisée pour les pièces jointes (%s Mo) a été dépassée. Supprimez des fichiers, puis réessayez.
ga: Uasmhéid iomlán na gceangaltán (%s MB) sáraithe. Bain roinnt comhad agus triail arís.
gl: Superouse o tamaño total máximo de documentos achegados (%s MB). Elimina algúns arquivos e téntao de novo.
hi: संलग्नकों का अधिकतम कुल आकार (%s MB) से पार हो गया है। कुछ फाइलें निकालें और फिर से प्रयास करें।
hr: Premašena je maksimalna ukupna veličina privitaka (%s MB). Uklonite neke datoteke i pokušajte ponovno.
hu: Túllépte a mellékletek maximális összméretét (%s MB). Távolítson el fájlokat, és próbálja újra.
hy: Կցուրդների առավելագույն ընդհանուր չափը (%s ՄԲ) գերազանցվել է: Հեռացրեք որոշ ֆայլեր և նորից փորձեք:
is: Hámarksheildarstærð viðhengja (%s MB) hefur verið náð. Fjarlægðu einhverjar skrár og reyndu aftur.
it_it: La dimensione massima degli allegati (%s MB) è stata superata. Rimuovete alcuni file e riprovate.
ka: გადაჭარბებულია დანართების მაქსიმალური საერთო ზომა (%s მბ). წაშალეთ ზოგიერთი ფაილი და ისევ სცადეთ.
kk: Тіркеменің ең көп жалпы көлемінен (%s МБ) асып кетті. Кейбір файлдарды жойып, әрекетті қайталаңыз.
ko_kr: 첨부 가능한 최대 파일 크기(%sMB)를 초과하였습니다. 일부 파일을 삭제한 후 다시 시도하세요.
lt: Viršytas didžiausias bendrasis priedų dydis (%s MB). Pašalinkite kelis failus ir bandykite dar kartą.
lv: Pārsniegts maksimālais kopējais pielikumu lielums (%s MB). Noņemiet dažus failus un mēģiniet vēlreiz.
mk: Надмината е максималната вкупна големина на прилозите (%s MB). Отстранете некој фајл и обидете се повторно.
nl: De maximale totale grootte voor bijlagen (%s MB) is overschreden. Verwijder een aantal bestanden en probeer het opnieuw.
ro: A fost depășită dimensiunea maximă totală a atașărilor (%s MB). Eliminați câteva fișiere și încercați din nou.
ru_ru: Превышен максимальный размер вложений (%s МБ). Удалите часть файлов и повторите попытку.
sk: Prekročila sa maximálna celková veľkosť príloh (%s MB). Odstráňte niektoré súbory a skúste to znova.
sl: Največja dovoljena velikost prilog (%s MB) je presežena. Odstranite nekaj datotek in poskusite znova.
sr: Prekoračena je maksimalna ukupna veličina priloga (%s MB). Ukloni neke fajlove i pokušaj ponovo.
sv: Den totala maxstorleken för bilagor (%s MB) har överskridits. Ta bort några filer och försök igen.
tr_tr: Maksimum toplam ek boyutu (%s MB) aşıldı. Bazı dosyaları kaldırıp tekrar deneyin.
uk: Перевищено максимальний загальний розмір вкладень (%s МБ). Видаліть деякі файли та спробуйте ще раз.
uz: Biriktirmalar jami hajmi maksimal miqdordan (%s Mb) oshib ketdi. Ba’zi fayllarni olib tashlang va qayta urinib ko‘ring.
