Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_TPOP_FILE_SAVED_TO_DOWNLOADS
source: File saved to Downloads.
ar: تم حفظ الملف في التنزيلات.
az: Fayl Yüklənmələrdə saxlandı.
bg: Файловете са записани в „Изтегляния“.
ca: Fitxer desat a Descàrregues.
cs: Soubor byl uložen do složky Stažené soubory.
da: Filen er blevet gemt under Downloads.
de: Datei in „Downloads“ gespeichert.
el_gr: Το αρχείο αποθηκεύτηκε στις Λήψεις.
et: Fail salvestati kausta Allalaadimised.
eu: Fitxategia Deskargetan gorde da.
fi: Tiedosto tallennettu Lataukset-kansioon.
fr: Fichier enregistré dans Téléchargements.
ga: Comhad sábháilte chuig Íoslódálacha.
gl: Arquivo gardado en Descargas.
hi: फाइल डाउनलोड्स में सुरक्षित की गई।
hr: Datoteka je spremljena u Skidanja.
hu: A fájl letöltve a Letöltések mappába.
hy: Նիշքերը պահվեցին Ներբեռնվածներում:
is: Skrá var vistuð í „Niðurhal“.
it_it: File salvato in Download.
ka: ფაილი შენახულია ჩამოტვირთულებში.
kk: Файл Жүктеулер қалтасына сақталды.
ko_kr: 파일을 [다운로드]에 저장하였습니다.
lt: Failas išsaugotas atsisiuntimuose.
lv: Fails saglabāts mapē Lejupielādes.
mk: Фајлот е сочуван во Преземања.
nl: Bestand opgeslagen in Downloads.
ro: Fișierele au fost salvate în Descărcări.
ru_ru: Файл сохранен в папку “Загрузки”.
sk: Súbor sa uložil do priečinka Stiahnuté súbory.
sl: Datoteka je bila shranjena v mapo Prenosi.
sr: Fajlovi su sačuvani u folderu Preuzimanja.
sv: Filen har sparats i Hämtningar.
tr_tr: Dosya İndirilenlere kaydedildi.
uk: Файл збережено до розділу «Завантаження».
uz: Fayl Yuklanmalarga saqlandi.

# IDS_EMAIL_TPOP_FAILED_TO_SIGN_IN_TO_PS
source: Failed to sign in to %s.
ar: فشل تسجيل الدخول إلى %s.
az: %s-a daxil olmaq mümkün olmadı.
bg: Неуспешно влизане в %s.
ca: Error d'inici de sessió a %s.
cs: Přihlášení k %s se nezdařilo.
da: Kunne ikke logge ind på %s.
de: Anmelden bei %s fehlgeschlagen.
el_gr: Η σύνδεση στο %s απέτυχε.
et: Sisselogimine kontole %s nurjus.
eu: Ezin izan da %s-(e)n saioa hasi.
fi: Kirjautuminen kohteeseen %s epäonnistui.
fr: La connexion à %s a échoué.
ga: Theip ar shíniú isteach ar %s.
gl: Erro ao iniciar sesión en %s.
hi: %s में साइन इन करने में विफल।
hr: Neuspješna prijava na %s.
hu: Nem sikerült bejelentkezni a(z) %s fiókba.
hy: Չհաջողվեց մտնել %s:
is: Innskráning á %s mistókst.
it_it: Accesso a %s non riuscito.
ka: %s ანგარიშზე შესვლა ვერ შესრულდა.
kk: %s жүйесіне кіру сәтсіз аяқталды.
ko_kr: %s에 로그인하지 못하였습니다.
lt: Nepavyko prisijungti prie %s.
lv: Neizdevās pierakstīties pakalpojumā %s.
mk: Неуспешна најава на %s.
nl: Inloggen bij %s mislukt.
ro: Conectarea la %s nu a reușit.
ru_ru: Не удалось войти в %s.
sk: Nepodarilo sa prihlásiť v službe %s.
sl: Prijava v %s ni uspela.
sr: Neuspešno prijavljivanje na %s.
sv: Det gick inte att logga in på %s.
tr_tr: %s oturumu açılamadı.
uk: Не вдалося увійти до %s.
uz: %sga kirib bo‘lmadi.

# IDS_EMAIL_TPOP_FAILED_TO_SAVE_EMAIL
source: Failed to save Email.
ar: فشل حفظ البريد الإلكتروني.
az: E-poçtu saxlamaq olmadı.
bg: Неуспешно записване на имейла.
ca: Error en desar el correu electrònic.
cs: E-mail se nepodařilo uložit.
da: Kunne ikke gemme e-mail.
de: E-Mail konnte nicht gespeichert werden.
el_gr: Η αποθήκευση του email απέτυχε.
et: E-kirja salvestamine nurjus.
eu: Ezin izan da mezu elektronikoa gorde.
fi: Sähköpostiviestin tallentaminen epäonnistui.
fr: L'enregistrement de l'e-mail a échoué.
ga: Theip ar shábháil an r-phoist.
gl: Non se puido gardar o correo electrónico.
hi: ईमेल सुरक्षित करने में विफल।
hr: Spremanje e-pošte nije bilo uspješno.
hu: Nem sikerült menteni az e-mailt.
hy: Չհաջողվեց պահպանել էլ-նամակը:
is: Mistókst að vista tölvupóst.
it_it: Impossibile salvare l'e-mail.
ka: ელწერილი ვერ შეინახა.
kk: Электрондық пошта сақталмады.
ko_kr: 이메일을 저장하지 못하였습니다.
lt: Nepavyko išsaugoti el. laiško.
lv: Neizdevās saglabāt e-pasta ziņu.
mk: Не можеше да се сочува е-поштата.
nl: Kan e-mail niet opslaan.
ro: E-mailul nu a putut fi salvat.
ru_ru: Не удалось сохранить сообщение электронной почты.
sk: Nepodarilo sa uložiť e-mail.
sl: E-pošte ni uspelo shraniti.
sr: Neuspešno memorisanje e-pošte.
sv: Det gick inte spara e-postmeddelandet.
tr_tr: E-posta kaydedilemedi.
uk: Не вдалося зберегти повідомлення Email.
uz: E-pochta xabarini saqlab bo‘lmadi.

# IDS_EMAIL_TPOP_FAILED_TO_CONNECT_TO_NETWORK
source: Failed to connect to network.
ar: فشل الاتصال بالشبكة.
az: Şəbəkəyə qoşulmaq olmadı.
bg: Неуспешно свързване към мрежа.
ca: Error en la connexió a la xarxa.
cs: Nepodařilo se připojit k síti.
da: Kunne ikke oprette forbindelse til netværket.
de: Verbindung mit dem Netzwerk konnte nicht hergestellt werden.
el_gr: Απέτυχε η σύνδεση στο δίκτυο.
et: Võrguühenduse loomine nurjus.
eu: Ezin izan da sarera konektatu.
fi: Verkkoyhteyden muodostaminen epäonnistui.
fr: Échec de la connexion au réseau.
ga: Theip ar nascadh le líonra.
gl: Erro ao conectar á rede.
hi: नेटवर्क से कनेक्ट करने में विफल।
hr: Neuspješno spajanje na mrežu.
hu: Nem sikerült kapcsolódni a hálózathoz.
hy: Չհաջողվեց միանալ ցանցին:
is: Mistókst að tengjast neti.
it_it: Collegamento alla rete non riuscito.
ka: ქსელთან დაკავშირება ვერ შესრულდა.
kk: Желіге қосылу сәтсіз болды.
ko_kr: 네트워크에 연결하지 못하였습니다.
lt: Nepavyko prisijungti prie tinklo.
lv: Neizdevās izveidot savienojumu ar tīklu.
mk: Неуспешно поврзување со мрежа.
nl: Kan niet verbinden met netwerk.
ro: Conectarea la rețea nu a reușit.
ru_ru: Не удалось подключиться к сети.
sk: Nepodarilo sa pripojiť k sieti.
sl: Povezava z omrežjem ni uspela.
sr: Neuspešno povezivanje na mrežu.
sv: Det gick inte att ansluta till nätverket.
tr_tr: Ağa bağlanılamadı.
uk: Не вдалося підключитися до мережі.
uz: Tarmoqqa ulanib bo‘lmadi.

# IDS_EMAIL_TPOP_ENTER_AT_LEAST_ONE_VALID_RECIPIENT
source: Enter at least one valid recipient.
ar: أدخل مستلم واحد صالح على الأقل.
az: Ən azı bir etibarlı qəbul edən daxil edin.
bg: Въведете поне един валиден получател.
ca: Introdueixi almenys un destinatari vàlid.
cs: Zadejte nejméně jednoho platného příjemce.
da: Angiv mindst én gyldig modtager.
de: Mindestens einen gültigen Empfänger eingeben.
el_gr: Εισαγάγετε έναν τουλάχιστον έγκυρο παραλήπτη.
et: Sisestage vähemalt üks õige adressaat.
eu: Adierazi gutxienez baliozko hartzaile bat.
fi: Anna ainakin yksi kelvollinen vastaanottaja.
fr: Entrez au moins un destinataire valide.
ga: Iontráil faighteoir bailí amháin ar a laghad.
gl: Introduce polo menos un destinatario válido.
hi: कम से कम एक मान्य प्राप्तकर्ता प्रविष्ट करें।
hr: Unesite barem jednog ispravnog primatelja.
hu: Adjon meg legalább egy érvényes címzettet.
hy: Մուտքագրեք առնվազն մեկ վավեր հասցեատեր:
is: Færðu inn minnst einn gildan viðtakanda.
it_it: Inserite almeno un destinatario valido.
ka: შეიყვანეთ მინიმუმ ერთი სწორი მიმღები.
kk: Кемінде бір жарамды алушыны енгізіңіз.
ko_kr: 받는 사람을 한 명 이상 입력하세요.
lt: Įveskite bent vieną galiojantį gavėją.
lv: Ievadiet vismaz vienu derīgu adresātu.
mk: Внесете барем еден важечки примател.
nl: Geef ten minste één geldige ontvanger op.
ro: Introduceți cel puțin un destinatar valid.
ru_ru: Укажите хотя бы одного допустимого получателя.
sk: Zadajte aspoň jedného platného príjemcu.
sl: Vnesite vsaj enega veljavnega prejemnika.
sr: Unesi bar jednog važećeg primaoca.
sv: Ange minst en giltig mottagare.
tr_tr: En az bir geçerli alıcı girin.
uk: Укажіть принаймні одного дійсного одержувача.
uz: Kamida bitta to‘g‘ri foydalanuvchi kiriting.

# IDS_EMAIL_TPOP_EMAIL_SENT
source: Email sent.
ar: تم إرسال البريد الإلكتروني.
az: Email göndərildi.
bg: Имейлът е изпратен.
ca: Correu electrònic enviat.
cs: E-mail byl odeslán.
da: E-mail sendt.
de: E-Mail gesendet.
el_gr: Το email στάλθηκε.
et: E-kiri on saadetud.
eu: Mezu elektronikoa bidali da.
fi: Sähköpostiviesti lähetetty.
fr: E-mail envoyé.
ga: R-phost seolta.
gl: Correo electrónico enviado.
hi: ईमेल भेजा गया।
hr: Email poslan.
hu: E-mail elküldve.
hy: Էլ. նամակն ուղարկվեց:
is: Tölvupóstur sendur.
it_it: E-mail inviata.
ka: ელწერილი გაიგზავნა.
kk: Эл.пошта хабары жіберілді.
ko_kr: 이메일을 보냈습니다.
lt: El. laiškas išsiųstas.
lv: E-pasta ziņa ir nosūtīta.
mk: Е-поштата е пратена.
nl: E-mail verzonden.
ro: E-mailul a fost trimis.
ru_ru: Сообщение электронной почты отправлено.
sk: E-mail bol odoslaný.
sl: E-poštno sporočilo je poslano.
sr: E-poruka je poslata.
sv: E-postmeddelande skickat.
tr_tr: E-posta gönderildi.
uk: Повідомлення Email надіслано.
uz: E-pochta yuborildi.

# IDS_EMAIL_TPOP_EMAIL_SAVED_IN_DRAFTS
source: Email saved in Drafts.
ar: تم حفظ البريد الإلكتروني في المسودات.
az: Epoçt Qaralamalarda saxlandı.
bg: Имейлът е записан в Чернови.
ca: Correu electrònic desat a Esborranys.
cs: E-mail byl uložen do Konceptů.
da: E-mailen er blevet gemt i Udkast.
de: E-Mail in „Entwürfe“ gespeichert.
el_gr: Το email αποθηκεύτηκε στα Πρόχειρα.
et: E-kiri on salvestatud mustanditesse.
eu: Mezua Zirriborroetan gorde da.
fi: Sähköpostiviesti tallennettu Luonnokset-kansioon.
fr: E-mail enregistré dans Brouillons.
ga: R-phost sábháilte i nDréachtaí.
gl: Correo electrónico gardado en Borradores.
hi: ईमेल ड्राफ्ट्स में सुरक्षित किया गया।
hr: Email spremljen u Skice.
hu: Az e-mailt a Piszkozatokba mentette.
hy: Էլ. նամակը պահվեց Սևագրերում:
is: Tölvupóstur var vistaður í „Drög“.
it_it: E-mail salvata in Bozze.
ka: ელწერილი შენახულია მონახაზებში.
kk: Электрондық хабар “Жоба жазбалар” ішінде сақталды.
ko_kr: 이메일을 임시 보관함에 저장하였습니다.
lt: El. laiškas išsaugotas juodraščiuose.
lv: E-pasta ziņa ir saglabāta mapē Melnraksti.
mk: Е-поштата е сочувана во Незавршени.
nl: E-mail opgeslagen in Concepten.
ro: E-mail salvat în Ciorne.
ru_ru: Сообщение электронной почты сохранено в черновиках.
sk: E-mail sa uložil do priečinka Koncepty.
sl: E-poštno sporočilo je bilo shranjeno v mapo Osnutki.
sr: E-pošta je sačuvana u Skice.
sv: E-post sparades i Utkast.
tr_tr: E-posta Taslaklar'a kaydedildi.
uk: Повідомлення Email збережено у чернетках.
uz: E-pochta Xatcho‘plarda saqlandi.

# IDS_EMAIL_TPOP_EMAIL_MARKED_AS_UNREAD
source: Email marked as unread.
ar: تم وضع علامة على البريد الإلكتروني كمقروء.
az: E-poçt oxunmamuş kimi nişanlandı.
bg: Имейлът е маркиран като непрочетен.
ca: Correu electrònic marcat com a llegit.
cs: E-mail byl označený jako nepřečtený.
da: E-mail markeret som ulæst.
de: E-Mail als ungelesen markiert.
el_gr: Έγινε σήμανση του email ως μη αναγνωσμένου.
et: E-kiri on märgitud mitteloetuks.
eu: Mezu elektronikoa irakurri gabe gisa markatu da.
fi: Sähköpostiviesti merkitty lukemattomaksi.
fr: L'e-mail a été marqué comme non lu.
ga: R-phost marcáilte mar neamhléite.
gl: Correo electrónico marcado como non lido.
hi: ईमेल अपठित के रूप में चिह्नित किया गया।
hr: Poruka e-pošte označena kao nepročitana.
hu: Az e-mailt megjelölte olvasatlanként.
hy: Նամակը նշվել է որպես չկարդացված:
is: Skeyti merkt sem ólesið.
it_it: E-mail contrassegnata come non letta.
ka: ელწერილი მოინიშნა, როგორც წაუკითხავი.
kk: Электрондық пошта хабары оқылмаған деп белгіленді.
ko_kr: 이메일을 읽지 않음으로 표시하였습니다.
lt: El. laiškas pažymėtas kaip neskaitytas.
lv: E-pasta ziņa ir atzīmēta kā nelasīta.
mk: Е-поштата е означена како непрочитана.
nl: E-mail gemarkeerd als ongelezen.
ro: E-mailul a fost marcat necitit.
ru_ru: Сообщение электронной почты отмечено как непрочитанное.
sk: E-mail sa označil ako neprečítaný.
sl: E-poštno sporočilo je označeno kot neprebrano.
sr: E-poruka je označena kao nepročitana.
sv: E-postmeddelandet har markerats som oläst.
tr_tr: E-posta okunmamış olarak işaretlendi.
uk: Повідомлення Еmail позначено як непрочитане.
uz: E-pochta xabari o‘qilmagan sifatida belgilandi.

# IDS_EMAIL_TPOP_EMAIL_ADDRESS_REMOVED_FROM_PRIORITY_SENDERS
source: Email address removed from Priority senders.
ar: تمت إزالة عنوان البريد الإلكتروني من المرسلين ذوي الأولوية.
az: Epoçt ünvanı Üstün tutulan göndəricilərdən silindi.
bg: Имейл адресът е премахнат от Приоритетни податели.
ca: Adreça de correu electrònic eliminada de Remitents prioritaris.
cs: E-mailová adresa byla odebrána z Prioritních odesílatelů.
da: E-mailadressen er blevet fjernet fra prioritetsafsendere.
de: E-Mail-Adresse aus der VIP-Liste entfernt.
el_gr: Η διεύθυνση email καταργήθηκε από τους αποστολείς προτεραιότητας.
et: E-posti aadress on eemaldatud prioriteediga saatjate hulgast.
eu: Helbide elektronikoa kendu da Bidaltzaile lehenetsietatik.
fi: Sähköpostiosoite poistettu ensisijaisista lähettäjistä.
fr: Adresse e-mail supprimée des expéditeurs prioritaires.
ga: Seoladh r-phoist bainte ó Sheoltóirí tosaíochta.
gl: Enderezo de correo electrónico eliminado de Remitentes con prioridade.
hi: ईमेल पता प्राथमिकता प्रेषकों से निकाल दिया।
hr: Email adresa uklonjena je iz Prioritetnih pošiljatelja.
hu: Az e-mail cím eltávolítva a fontos feladók közül.
hy: Էլ. հասցեն հեռացվեց առաջնահերթ ուղարկողներից:
is: Netfang fjarlægt úr „Forgangssendendur“.
it_it: Indirizzo e-mail rimosso dai Mittenti prioritari.
ka: ელფოსტის მისამართი წაიშალა პრიორიტეტულ გამომგზავნებში.
kk: Электрондық пошта мекенжайы басымдықты жіберушілерден алып тасталды.
ko_kr: 이메일 주소를 [중요발신인]에서 삭제하였습니다.
lt: El. pašto adresas pašalintas iš pirmenybinių siuntėjų.
lv: E-pasta adrese noņemta no prioritārajiem sūtītājiem.
mk: Адресата за е-пошта е отстранета од Приоритетни испраќачи.
nl: E-mailadres verwijderd uit Afzenders met prioriteit.
ro: Adresa de e-mail a fost eliminată din Expeditorii prioritari.
ru_ru: Адрес электронной почты удален из списка приоритетных отправителей.
sk: E-mailová adresa sa odstránila zo zoznamu prioritných odosielateľov.
sl: E-poštni naslov je odstranjen iz prednostnih pošiljateljev.
sr: Adresa e-pošte je uklonjena iz Prioritetnih pošiljaoca.
sv: E-postadressen har tagits bort från Prioriterade avsändare.
tr_tr: E-posta adresi Öncelikli gönderenlerden kaldırıldı.
uk: Адресу Email видалено з пріоритетних контактів.
uz: E-pochta manzili Ustunlikka ega yuboruvchilardan olib tashlandi.

# IDS_EMAIL_TPOP_EMAIL_ADDRESS_ALREADY_ADDED_TO_PRIORITY_SENDERS
source: Email address already added to priority senders.
ar: تمت مسبقاً إضافة عنوان البريد الإلكتروني إلى المرسلين ذوي الأولوية.
az: E-poçt ünvanları artıq üstün tutulan göndəricilərə əlavə edildi.
bg: Имейл адресът вече е добавен към приоритетните податели.
ca: Adreça de correu electrònic ja afegida als remitents prioritaris.
cs: E-mailová adresa již byla přidána do prioritních odesílatelů.
da: E-mailadressen er allerede blevet føjet til prioritetsafsendere.
de: E-Mail-Adresse bereits zur VIP-Liste hinzugefügt.
el_gr: Η διεύθυνση email προστέθηκε ήδη στους αποστολείς προτεραιότητας.
et: E-posti aadress on juba lisatud prioriteediga saatjate hulka.
eu: Helbide elektronikoa bidaltzaile lehenetsietan gehituta dago jada.
fi: Sähköpostiosoite on jo lisätty ensisijaisiin lähettäjiin.
fr: L'adresse e-mail a déjà été ajoutée aux expéditeurs prioritaires.
ga: Seoladh r-phoist curtha le seoltóirí tosaíochta cheana.
gl: Enderezo de correo electrónico xa engadido a Remitentes con prioridade.
hi: ईमेल पता पहले से प्राथमिक प्रेषकों में जोड़ा गया हैं।
hr: Adresa e-pošte već je dodana u prioritetne pošiljatelje.
hu: Az e-mail cím már szerepel a fontos feladók listáján.
hy: Էլփոստի հասցեն արդեն ավելացվել է առաջնահերթ ուղարկողներին:
is: Netfangi hefur þegar verið bætt við forgangssendendur.
it_it: Indirizzo e-mail già aggiunto ai mittenti prioritari.
ka: ელფოსტის მისამართი უკვე დამატებულია პრიორიტეტულ გამომგზავნებში.
kk: Электрондық пошта мекенжайы басымдықты жіберушілерге қосылған.
ko_kr: [중요발신인]에 이미 추가된 이메일 주소입니다.
lt: El. pašto adresas pridėtas prie pirmenybinių siuntėjų.
lv: Šī e-pasta adrese jau ir pievienota prioritārajiem sūtītājiem.
mk: Адресата за е-пошта е веќе додадена на приоритетни испраќачи.
nl: E-mailadres al toegevoegd aan Afzenders met prioriteit.
ro: Adresa de e-mail a fost deja adăugată la expeditorii prioritari.
ru_ru: Адрес электронной почты уже добавлен к приоритетным отправителям.
sk: E-mailová adresa je už pridaná medzi prioritných odosielateľov.
sl: E-poštni naslov je že bil dodan med prednostne pošiljatelje.
sr: Adresa e-pošte je već dodata u prioritetne pošiljaoce.
sv: E-postadressen är redan tillagd bland prioriterade avsändare.
tr_tr: E-posta adresi zaten öncelikli gönderenlere eklendi.
uk: Адресу Email уже додано до списку пріоритетних контактів.
uz: E-pochta manzili oldinroq ustunlikka ega yuboruvchilarga qo‘shilgan.

# IDS_EMAIL_TPOP_EMAIL_ADDRESS_ADDED_TO_PRIORITY_SENDERS
source: Email address added to Priority senders.
ar: تمت إضافة عنوان البريد الإلكتروني إلى المرسلين ذوي الأولوية.
az: Epoçt ünvan Üstün tutulan göndəricilərə əlavə edildi.
bg: Имейл адресът е добавен към Приоритетни податели.
ca: Adreça de correu electrònic afegida a Remitents prioritaris.
cs: E-mailová adresa byla přidána do Prioritních odesílatelů.
da: E-mailadressen er blevet føjet til prioritetsafsendere.
de: E-Mail-Adresse zur VIP-Liste hinzugefügt.
el_gr: Η διεύθυνση email προστέθηκε στους αποστολείς προτεραιότητας.
et: E-posti aadress on lisatud prioriteediga saatjate hulka.
eu: Helbide elektronikoa gehitu da Bidaltzaile lehenetsietara.
fi: Sähköpostiosoite lisätty ensisijaisiin lähettäjiin.
fr: Adresse e-mail ajoutée aux expéditeurs prioritaires.
ga: Seoladh r-phoist curtha le Seoltóirí tosaíochta.
gl: Enderezo de correo electrónico engadido a Remitentes con prioridade.
hi: ईमेल पता प्राथमिकता प्रेषकों पर जोड़ा गया।
hr: Email adresa dodana je u Prioritetne pošiljatelje.
hu: Az e-mail cím hozzáadva a fontos feladókhoz.
hy: Էլ. հասցեն հավելվեց առաջնահերթ ուղարկողներին:
is: Netfangi bætt við „Forgangssendendur“.
it_it: Indirizzo e-mail aggiunto ai Mittenti prioritari.
ka: ელფოსტის მისამართი დაემატა პრიორიტეტულ გამომგზავნებში.
kk: Электрондық пошта мекенжайы басымдықты жіберушілерге қосылды.
ko_kr: 이메일 주소를 [중요발신인]에 추가하였습니다.
lt: El. pašto adresas pridėtas prie pirmenybinių siuntėjų.
lv: E-pasta adrese pievienota prioritārajiem sūtītājiem.
mk: Адресата за е-пошта е додадена на Приоритетни испраќачи.
nl: E-mailadres toegevoegd aan Afzenders met prioriteit.
ro: Adresa de e-mail a fost adăugată la Expeditorii prioritari.
ru_ru: Адрес электронной почты добавлен в список приоритетных отправителей.
sk: E-mailová adresa sa pridala do zoznamu prioritných odosielateľov.
sl: E-poštni naslov je dodan med prednostne pošiljatelje.
sr: Adrese e-pošte su dodate u Prioritetne pošiljaoce.
sv: E-postadressen har lagts till i Prioriterade avsändare.
tr_tr: E-posta adresi Öncelikli gönderenlere eklendi.
uk: Адресу Email додано до пріоритетних контактів.
uz: E-pochta manzili Ustunlikka ega yuboruvchilarga qo‘shildi.

# IDS_EMAIL_TPOP_DELETING_FOLDER_ING
source: Deleting folder...
ar: جارٍ حذف المجلد...
az: Qovluq silinir...
bg: Изтриване на папка...
ca: Esborrant carpeta...
cs: Odstraňování složky...
da: Sletter mappe ...
de: Ordner wird gelöscht...
el_gr: Διαγραφή φακέλου...
et: Kausta kustutamine...
eu: Karpeta ezabatzen...
fi: Poistetaan kansiota...
fr: Suppression du dossier...
ga: Fillteán á scriosadh...
gl: Eliminando carpeta...
hi: फोल्डर हटा रहा है...
hr: Brisanje mape...
hu: Mappa törlése...
hy: Պանակի ջնջում...
is: Möppu eytt...
it_it: Eliminazione cartella in corso...
ka: საქაღალდის წაშლა...
kk: Қалтаны жоюда...
ko_kr: 폴더 삭제 중...
lt: Aplankas ištrinamas...
lv: Dzēš mapi...
mk: Се брише папка...
nl: Map verwijderen...
ro: Se șterge folderul...
ru_ru: Удаление папки...
sk: Odstraňuje sa priečinok...
sl: Brisanje mape ...
sr: Brisanje foldera...
sv: Tar bort mapp ...
tr_tr: Klasör siliniyor...
uk: Видалення папки...
uz: Jild yo‘q qilinmoqda...

# IDS_EMAIL_TPOP_CREATING_FOLDER_ING
source: Creating folder...
ar: جارٍ إنشاء مجلد...
az: Qovluq yaradılır...
bg: Създаване на папка...
ca: Creant carpeta...
cs: Vytváření složky...
da: Opretter mappe ...
de: Ordner wird erstellt...
el_gr: Δημιουργία φακέλου...
et: Kausta loomine...
eu: Karpeta sortzen...
fi: Luodaan kansiota...
fr: Création du dossier...
ga: Fillteán á chruthú...
gl: Creando carpeta...
hi: फोल्डर बना रहा है...
hr: Stvaranje mape...
hu: Mappa létrehozása...
hy: Ստեղծվում է պանակ...
is: Bý til möppu...
it_it: Creazione della cartella in corso...
ka: იქმნება საქაღალდე...
kk: Қалта жасалуда...
ko_kr: 새 폴더 추가 중...
lt: Kuriamas aplankas...
lv: Veido mapi...
mk: Се прави папка...
nl: Map maken...
ro: Se creează folderul...
ru_ru: Создание папки...
sk: Vytvára sa priečinok...
sl: Ustvarjanje mape ...
sr: Kreiraju se folderi...
sv: Skapar mapp ...
tr_tr: Klasör oluşturuluyor...
uk: Створення папки...
uz: Jild yaratilmoqda...

# IDS_EMAIL_TPOP_1_EMAIL_MOVED_TO_SELECTED_FOLDER
source: 1 Email moved to selected folder.
ar: تم نقل بريد إلكتروني واحد إلى المجلد المحدد.
az: 1 e-poçt seçilən qovluğa köçürülmdüşdür.
bg: 1 имейл е преместен в избраната папка.
ca: 1 correu electrònic mogut a la carpeta seleccionada.
cs: Do vybrané složky byl přesunut 1 e-mail.
da: 1 e-mail blev flyttet til den valgte mappe.
de: 1 E-Mail in den ausgewählten Ordner verschoben.
el_gr: 1 email μετακινήθηκε στον επιλεγμένο φάκελο.
et: 1 e-kiri on teisaldatud valitud kausta.
eu: Mezu elektroniko 1 hautatutako karpetara mugitu da.
fi: 1 sähköpostiviesti siirretty valittuun kansioon.
fr: 1 e-mail a été déplacé vers le dossier sélectionné.
ga: 1 r-phost bogtha chuig an bhfillteán roghnaithe.
gl: Moveuse 1 correo electrónico á carpeta seleccionada.
hi: 1 ईमेल चुने गए फोल्डर में ले जाया गया।
hr: 1 email premješten u odabranu mapu.
hu: 1 e-mailt áthelyezett a kiválasztott mappába.
hy: 1 նամակ տեղափոխվել է ընտրված պանակ:
is: 1 skeyti fært í valda möppu.
it_it: 1 e-mail spostata nella cartella selezionata.
ka: შერჩეულ საქაღალდეში გადავიდა 1 ელწერილი.
kk: 1 электрондық пошта таңдалған қалтаға жылжытылды.
ko_kr: 이메일 1개를 선택한 폴더로 이동하였습니다.
lt: 1 el. laiškas perkeltas į pasirinktą aplanką.
lv: 1 e-pasta ziņa pārvietota uz izvēlēto mapi.
mk: 1 е-пошта е преместена во избраната папка.
nl: 1 e-mail verplaatst naar geselecteerde map.
ro: 1 e-mail a fost mutat în folderul selectat.
ru_ru: 1 сообщ. электронной почты перемещено в выбранную папку.
sk: Do vybratého priečinka sa premiestnil 1 e-mail.
sl: V izbrano mapo je bilo premaknjeno 1 e-poštno sporočilo.
sr: Jedna e-poruka je premeštena u izabrani folder.
sv: 1 e-postmeddelande har flyttats till den valda mappen.
tr_tr: 1 e-posta seçilen klasöre taşındı.
uk: 1 повідомлення Еmail переміщено до вибраної папки.
uz: 1 ta e-pochta xabari tanlangan jildga ko‘chirildi.

# IDS_EMAIL_TPOP_1_EMAIL_MOVED_TO_PS
source: 1 Email moved to %s.
ar: تم نقل بريد إلكتروني واحد إلى %s.
az: 1 e-poçt ünvanı %s-a köçürüldü.
bg: 1 имейл е преместен в %s.
ca: S'ha mogut 1 missatge de correu a %s.
cs: 1 e-mail byl přesunut do %s.
da: 1 e-mail er blevet flyttet til %s.
de: 1 E-Mail nach %s verschoben.
el_gr: 1 email μετακινήθηκε στο %s.
et: 1 e-kiri on teisaldatud kausta %s.
eu: Mezu elektroniko 1 %s(e)ra mugitu da.
fi: 1 sähköpostiviesti siirretty kansioon %s.
fr: 1 e-mail a été déplacé vers %s.
ga: 1 r-phost bogtha chuig %s.
gl: Moveuse 1 correo electrónico a %s.
hi: 1 ईमेल %s पर ले जाया गया।
hr: 1 poruka e-pošte premještena je u %s.
hu: 1 e-mailt áthelyezett a(z) %s mappába.
hy: 1 նամակ տեղափոխվել է %s:
is: 1 skeyti fært í %s.
it_it: 1 e-mail è stata spostata in %s.
ka: 1 ელფოსტა გადავიდა ადგილზე: %s.
kk: 1 электрондық пошта %s орнына жылжытылды.
ko_kr: 이메일 1개를 %s 폴더로 이동하였습니다.
lt: 1 el. laiškas perkeltas į %s.
lv: 1 e-pasta ziņa ir pārvietota uz mapi %s.
mk: 1 е-пошта е преместена во %s.
nl: 1 e-mail verplaatst naar %s.
ro: 1 e-mail a fost mutat în %s.
ru_ru: 1 сообщение электронной почты перемещено в %s.
sk: 1 e-mail sa premiestnil do priečinka %s.
sl: 1 e-poštno sporočilo je bilo premaknjeno v mapo %s.
sr: Jedna e-poruka je premeštena u %s.
sv: 1 e-postmeddelande har flyttats till %s.
tr_tr: 1 e-posta %s klasörüne taşındı.
uk: 1 повідомлення Еmail переміщено до %s.
uz: 1 ta e-pochta %sga ko‘chirildi.
