Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: Flight mode enabled. This message will be sent when you are connected to the network
ar: تم تفعيل وضع الطيران. سيتم إرسال هذه الرسالة عند الاتصال بالشبكة.
az: Uçuş rejimi aktivdir. Bu mesaj şəbəkəyə qoşulanda göndəriləcək.
bg: Активиран е режим Полет. Това съобщение ще бъде изпратено, когато се свържете към мрежата.
ca: Mode Vol habilitat. Aquest missatge s'enviarà quan estigui connectat a la xarxa.
cs: Režim Letadlo je zapnutý. Zpráva bude odeslána po připojení k síti.
da: Flytilstand er aktiveret. Denne meddelelse vil blive sendt, når du har forbindelse til netværket.
de: Offline-Modus aktiviert. Diese Nachricht wird gesendet, wenn Sie mit dem Netzwerk verbunden sind.
el_gr: Η λειτουργία πτήσης είναι ενεργοποιημένη. Αυτό το μήνυμα θα σταλεί μόλις συνδεθείτε στο δίκτυο.
et: Lennurežiim on aktiveeritud. See sõnum saadetakse siis, kui teil on võrguühendus.
eu: Hegaldi modua gaituta. Mezu hau sarera konektatzen zarenean bidaliko da.
fi: Lentotila otettu käyttöön. Viesti lähetetään, kun olet yhteydessä verkkoon.
fr: Mode Hors-ligne activé. Ce message sera envoyé lorsque vous serez connecté au réseau.
ga: Mód eitilte cumasaithe. Seolfar an teachtaireacht seo nuair atá tú nasctha leis an líonra.
gl: Modo de avión activado. Esta mensaxe enviarase cando esteas conectado á rede.
hi: फ्लाइट मोड सक्षम किया गया। यह सन्देश तभी भेजा जाएगा जब आप नेटवर्क से कनेक्ट होंगे।
hr: Profil Bez mreže uključen. Poruka će biti poslana kad se spojite na mrežu.
hu: Repülő üzemmód bekapcsolva. Az üzenet a hálózati kapcsolat létrehozása után lesz elküldve.
hy: Թռիչքային ռեժիմն ընձեռված է: Այս հաղորդագրությունը կուղարկվի, երբ միանաք ցանցին:
is: Kveikt á flugstillingu. Þetta skeyti verður sent þegar þú tengist neti.
it_it: Modalità offline attivata. Questo messaggio verrà inviato una volta connessi alla rete.
ka: გააქტიურებულია ფრენის რეჟიმი. ეს წერილი გაიგზავნება, როდესაც დაუკავშირდებით ქსელს.
kk: Ұшу режимі қосылды. Хабар сіз желіге қосылғанда жіберіледі.
ko_kr: 비행기 탑승 모드가 실행된 상태입니다. 네트워크에 연결되면 메시지를 보냅니다.
lt: Įjungtas skrydžio režimas. Ši žinutė bus nusiųsta, kai prisijungsite prie tinklo.
lv: Aktivizēts lidojuma režīms. Šī ziņa tiks nosūtīta, kad tiks izveidots savienojums ar tīklu.
mk: Вклучен е режимот за летало. Поракава ќе се испрати кога ќе се поврзете со мрежа.
nl: Vliegtuigstand is ingeschakeld. Dit bericht wordt verzonden wanneer u met het netwerk bent verbonden.
ro: Modul Avion este activat. Acest mesaj va fi trimis când sunteți conectat la rețea.
ru_ru: Включен автономный режим. Сообщение будет отправлено после подключения к сети.
sk: Letový režim je zapnutý. Táto správa sa odošle po pripojení k sieti.
sl: Omogočen je način letenja. To sporočilo bo poslano, ko boste povezani v omrežje.
sr: Omogućen je režim letenja. Ova poruka biće poslata kada se uspostavi veza sa mrežom.
sv: Flygläget är aktiverat. Detta meddelande skickas när du ansluter till nätverket.
tr_tr: Uçuş modu etkin. Bu mesaj ağa bağlandığınızda gönderilecektir.
uk: Увімкнено режим без зв’язку. Це повідомлення буде надіслано при підключенні до мережі.
uz: Parvoz rejimi yoqilgan. Tarmoqqa ulanganingizda ushbu xabar yuboriladi.
