Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_HEADER_DOWNLOAD_ATTACHMENT_HEADER
source: Download attachment
ar: تنزيل المرفق
az: Qoşmanı yüklə
bg: Изтегляне на прикачен файл
ca: Descarregar fitxer adjunt
cs: Stáhnout přílohu
da: Download vedhæftet fil
de: Anhang herunterladen
el_gr: Λήψη συνημμένου
et: Laadi manus alla
eu: Deskargatu eranskina
fi: Lataa liite
fr: Télécharger la pièce jointe
ga: Íoslódáil ceangaltán
gl: Descargar adxunto
hi: संलग्नक डाउनलोड करें
hr: Skinite privitak
hu: Melléklet letöltése
hy: Ներբեռնել կցորդ:
is: Sækja viðhengi
it_it: Scarica allegato
ka: დანართის ჩამოტვირთვა
kk: Тіркемені жүктеу
ko_kr: 첨부파일 다운로드
lt: Atsisiųsti priedą
lv: Lejupielādēt pielikumu
mk: Преземи прилог
nl: Bijlage downloaden
ro: Descărcare atașare
ru_ru: Загрузить вложение
sk: Stiahnuť prílohu
sl: Prenesi prilogo
sr: Preuzmi prilog
sv: Hämta bilaga
tr_tr: Eki indir
uk: Завантажити вкладення
uz: Biriktirmani yuklab olish

# IDS_EMAIL_HEADER_DOWNLOAD_ATTACHMENTS_ABB
source: Download attachments
ar: تنزيل المرفقات
az: Qoşmaları yüklə
bg: Изтегляне на прикачени файлове
ca: Descarregar fitxers adjunts
cs: Stáhnout přílohy
da: Download vedhæftede filer
de: Herunterladen von Anhängen
el_gr: Λήψη συνημμένων
et: Manuste allalaadimine
eu: Deskargatu eranskinak
fi: Lataa liitteet
fr: Télécharger les pièces jointes
ga: Íoslódáil ceangaltáin
gl: Descargar anexos
hi: संलग्नक डाउनलोड करें
hr: Preuzimanje privitaka
hu: Mellékletek letöltése
hy: Ներբեռնել կցուրդներ
is: Sækja viðhengi
it_it: Scarica allegati
ka: დანართების ჩამოტვირთვა
kk: Тіркемелерді жүктеу
ko_kr: 첨부파일 다운로드
lt: Atsisiųsti priedus
lv: Lejupielādēt pielikumus
mk: Преземи прилози
nl: Bijlagen downloaden
ro: Descărcare atașări
ru_ru: Загрузка вложений
sk: Stiahnutie príloh
sl: Prenesite priloge
sr: Preuzmi priloge
sv: Hämta bilagor
tr_tr: Ekleri indir
uk: Завантаження вкладень
uz: Biriktirmalarni yuklab olish

# IDS_EMAIL_HEADER_DELETE
source: Delete
ar: مسح
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
de: Löschen
el_gr: Διαγραφή
et: Kustuta
eu: Ezabatu
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Obriši
hu: Töröl
hy: Ջնջել
is: Eyða
it_it: Elimina
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избриши
nl: Verwijderen
ro: Ștergere
ru_ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Izbriši
sv: Ta bort
tr_tr: Sil
uk: Видалити
uz: O'chirish

# IDS_EMAIL_HEADER_CREATE_VCARD_ABB
source: Create vCard
ar: إنشاء vCard
az: vCard yarat
bg: Създаване на vCard
ca: Crear vCard
cs: Vytvořit vCard
da: Opret vCard
de: Erstellen einer vCard
el_gr: Δημιουργία vCard
et: vCardi loomine
eu: Sortu vCard
fi: Luo vCard
fr: Créer une carte de visite
ga: Cruthaigh vCard
gl: Crear vCard
hi: vCard बनाएँ
hr: Stvaranje kartice vCard
hu: vCard törlése
hy: Ստեղծել vCard
is: Búa til vCard
it_it: Crea vCard
ka: შექმენით vCard
kk: vCard жасау
ko_kr: 새 연락처 파일 추가
lt: Kurti „vCard“
lv: Izveidot vCard
mk: Направи vCard
nl: vCard maken
ro: Creare vCard
ru_ru: Создать vCard
sk: Vytvoriť vizitku
sl: Ustvarite datoteko vCard
sr: Kreiraj vCard
sv: Skapa vCard-kort
tr_tr: Kartvizit oluştur
uk: Створити vCard
uz: vCard yaratish

# IDS_EMAIL_HEADER_COMPOSE_ABB
source: Compose
ar: إنشاء
az: Yazın
bg: Съставяне
ca: Redactar
cs: Vytvořit
da: Skriv
de: Verfassen
el_gr: Σύνθεση
et: Koosta
eu: Sortu
fi: Luo
fr: Rédiger
ga: Cum
gl: Redactar
hi: लिखें
hr: Novo
hu: Üzenet írása
hy: Կազմել
is: Skrifa
it_it: Componi
ka: შედგენა
kk: Жазу
ko_kr: 작성
lt: Kurti
lv: Izveidot
mk: Состави
nl: Opstellen
ro: Compuneți
ru_ru: Создать
sk: Napísať
sl: Sestavi
sr: Sastavi
sv: Skriv
tr_tr: Yaz
uk: Створити
uz: Yaratish

# IDS_EMAIL_HEADER_COMBINED_INBOX_ABB
source: Combined inbox
ar: علبة وارد مجمعة
az: Birləş gələn qutusu
bg: Комбинирани входящи
ca: Safata d'entrada comb
cs: Kombinované přijaté
da: Kombineret indbakke
de: Kombin. Posteingang
el_gr: Συνδυασμένα εισερχόμ.
et: Ühendatud sisendkaust
eu: Konbin. sarrera ontzia
fi: Yhdistetty Saapuneet-k.
fr: Boîte récep. combinée
ga: Comhbhosca isteach
gl: Bandex.entr. combinada
hi: संयुक्त इनबॉक्स
hr: Skupne dolazne poruke
hu: Együttes bejövő
hy: Միացյալ մուտքի արկղ
is: Sameinað innhólf
it_it: Posta in arr. combinata
ka: კომბინირებული შემოსული
kk: Бірік-ген кіріс жәшігі
ko_kr: 모든 받은 메일함
lt: Suderinti gautieji
lv: Kombinētā iesūtne
mk: Комб. влезно сандаче
nl: Gecombin. postvak IN
ro: Mes. primite combinate
ru_ru: Общая папка “Входящие”
sk: Kombin. doručená pošta
sl: Združen nabiralnik
sr: Komb. prijemno sanduče
sv: Kombinerad inkorg
tr_tr: Birleşik gelen kutusu
uk: Комбіновані вхідні
uz: Bir-gan kirish qutisi

# IDS_EMAIL_HEADER_COMBINED_ACCOUNTS_ABB
source: Combined accounts
ar: الحسابات المدمجة
az: Birgə hesablar
bg: Комбинирани акаунти
ca: Comptes combinats
cs: Kombinované účty
da: Kombinerede konti
de: Kombinierte Konten
el_gr: Συνολικοί λογαριασμοί
et: Ühendatud kontod
eu: Konbinatutako kontuak
fi: Yhdistetyt tilit
fr: Comptes combinés
ga: Comhchuntais
gl: Contas combinadas
hi: संयुक्त खाते
hr: Zajednički računi
hu: Egyesített fiókok
hy: Համակցված հաշիվներ
is: Sameinaðir reikningar
it_it: Account combinati
ka: გაერთიანებული ანგარიშები
kk: Біріктірілген ес. жазба-р
ko_kr: 통합 계정
lt: Suderintos paskyros
lv: Apvienoti konti
mk: Комбинирани сметки
nl: Gecombineerde accounts
ro: Conturi combinate
ru_ru: Объедин. учетные записи
sk: Kombinované kontá
sl: Združeni računi
sr: Kombinovani nalozi
sv: Kombinerade konton
tr_tr: Birleşik hesaplar
uk: Об’єднані облікові записи
uz: Birlash. his/qaydnomalari

# IDS_EMAIL_HEADER_ATTACHMENTS_ABB
source: Attachments
ar: المرفقات
az: Əlavələr
bg: Прикачени файлове
ca: Fitxers adjunts
cs: Přílohy
da: Vedhæftede filer
de: Anhänge
el_gr: Συνημμένα
et: Manused
eu: Eranskinak
fi: Liitteet
fr: Pièces jointes
ga: Ceangaltáin
gl: Adxuntos
hi: संलग्नक
hr: Privitci
hu: Mellékletek
hy: Կցուրդներ
is: Viðhengi
it_it: Allegati
ka: დანართები
kk: Тіркемелер
ko_kr: 첨부파일
lt: Priedai
lv: Pielikumi
mk: Прилози
nl: Bijlagen
ro: Atașări
ru_ru: Вложения
sk: Prílohy
sl: Priloge
sr: Prilozi
sv: Bilagor
tr_tr: Ekler
uk: Вкладення
uz: Biriktirmalar

# IDS_EMAIL_HEADER_ACCOUNTS
source: Accounts
ar: حسابات
az: Hesablar
bg: Акаунти
ca: Comptes
cs: Účty
da: Konti
de: Konten
el_gr: Λογαριασμοί
et: Kontod
eu: Kontuak
fi: Tilit
fr: Comptes
ga: Cuntais
gl: Contas
hi: खातें
hr: Računi
hu: Fiókok
hy: Հաշիվներ
is: Reikningar
it_it: Account
ka: ანგარიშები
kk: Есептік жазбалар
ko_kr: 계정
lt: Paskyros
lv: Konti
mk: Сметки
ro: Conturi
ru_ru: Учетные записи
sk: Kontá
sl: Računi
sr: Nalozi
sv: Konton
tr_tr: Hesaplar
uk: Облікові записи
uz: Hisob qaydnomalari

# IDS_EMAIL_BUTTON_VIDEOS_ABB
source: Videos
ar: مقاطع الفيديو
az: Videolar
bg: Видеоклипове
ca: Vídeos
cs: Videa
da: Videoer
el_gr: Βίντεο
et: Videod
eu: Bideoak
fi: Videot
fr: Vidéos
ga: Físeáin
gl: Vídeos
hi: वीडियोज
hr: Videozapisi
hu: Videók
hy: Տեսանյութեր
is: Myndskeið
it_it: Video
ka: ვიდეოები
kk: Бейнелер
ko_kr: 동영상
lt: Vaizdo įr.
lv: Videoklipi
mk: Видеа
ro: Videoclipuri
ru_ru: Видео
sk: Videá
sl: Videi
sr: Video zapisi
sv: Videor
tr_tr: Videolar
uk: Відео
uz: Videolar

# IDS_EMAIL_BUTTON_TAKE_PICTURE_ABB
source: Take picture
ar: التقاط صورة
az: Şəkil çək
bg: Прав. снимка
ca: Fer foto
cs: Vyfotit
da: Tag billede
de: Foto aufn.
el_gr: Λήψη φωτογρ.
et: Pildista
eu: Atera argazkia
fi: Ota kuva
fr: Photograph.
ga: Glac pictiúr
gl: Facer foto
hi: तस्वीर लें
hr: Fotografiraj
hu: Fényképezés
hy: Լուսանկարել
is: Taka mynd
it_it: Scatta foto
ka: გადაღება
kk: Сур-ке түс-у
ko_kr: 사진 촬영
lt: Fotografuoti
lv: Fotografēt
mk: Фотографирај
nl: Foto maken
ro: Fotografiere
ru_ru: Снять
sk: Odfotograf.
sl: Slikaj
sr: Slikaj
sv: Ta foto
tr_tr: Resim çek
uk: Зроб. знімок
uz: Rasmga olish

# IDS_EMAIL_BUTTON_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Դրվածքներ
is: Stillingar
it_it: Impostazioni
ka: პარამეტრები
kk: Параметрлер
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
nl: Instellingen
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar

# IDS_EMAIL_BUTTON_SEND_ALL
source: Send all
ar: إرسال الكل
az: Hamısını göndər
bg: Изпращане на всички
ca: Enviar tot
cs: Odeslat vše
da: Send alle
de: Alle senden
el_gr: Αποστολή όλων
et: Saada kõik
eu: Bidali denak
fi: Lähetä kaikki
fr: Envoyer tout
ga: Seol gach
gl: Enviar todo
hi: सभी को भेजें
hr: Pošalji sve
hu: Összes küldése
hy: Ուղարկել բոլորը
is: Senda allt
it_it: Invia tutti
ka: ყველასთვის გაგზავნა
kk: Барлығын жіберу
ko_kr: 모두 보내기
lt: Siųsti visiems
lv: Sūtīt visu
mk: Прати ги сите
nl: Alles verzenden
ro: Trimitere toate
ru_ru: Отправить все
sk: Odoslať všetko
sl: Pošlji vse
sr: Pošalji sve
sv: Skicka alla
tr_tr: Tümünü gönder
uk: Надіслати всі
uz: Barchaga yuborish

# IDS_EMAIL_BUTTON_SAVE_ABB
source: Save
ar: حفظ
az: Saxla
bg: Запаз.
ca: Desar
cs: Uložit
da: Gem
de: Speich.
el_gr: Αποθ.
et: Salv.
eu: Gorde
fi: Tall.
fr: Enreg.
ga: Sábhl.
gl: Gardar
hi: सेव
hr: Spremi
hu: Mentés
hy: Պհպնել
is: Vista
it_it: Salva
ka: შენახ.
kk: Сақтау
ko_kr: 저장
lt: Saug.
lv: Sagl.
mk: Сочув.
nl: Opsln
ro: Salv.
ru_ru: Сохр.
sk: Uložiť
sl: Shrani
sr: Sač.
sv: Spara
tr_tr: Kaydet
uk: Збер.
uz: Saqla

# IDS_EMAIL_BUTTON_RECORD_VIDEO_ABB
source: Record video
ar: تسجيل فيديو
az: Video yaz
bg: Запис видео
ca: Gravar vídeo
cs: Nahrát video
da: Optag video
de: Video drehen
el_gr: Εγγρ. βίντεο
et: Salv. video
eu: Grab. bideoa
fi: Tall. video
fr: Enreg. vidéo
ga: Taif. físeán
gl: Gravar vídeo
hi: वीडियो रिकॉर्ड
hr: Snimi video
hu: Vid.rögzítés
hy: Տեսագրել
is: Taka upp
it_it: Regis. video
ka: ჩაწერე ვიდეო
kk: Бейнені жазу
ko_kr: 동영상 촬영
lt: Įraš. vaizdą
lv: Ier. video
mk: Сними видео
nl: Video-opname
ro: Înreg. video
ru_ru: Видеосъемка
sk: Nahrať video
sl: Snemaj video
sr: Snimi video
sv: Sp. in video
tr_tr: Video kaydet
uk: Відеозйомка
uz: Video yozish

# IDS_EMAIL_BUTTON_OK
source: OK
ar: موافق
ca: Acceptar
eu: Ados
gl: Aceptar
hi: ओके
hr: U redu
hy: Ընդունել
is: Í lagi
ka: კი
ko_kr: 확인
lt: Gerai
lv: Labi
ru_ru: ОК
sl: V redu
tr_tr: Tamam

# IDS_EMAIL_BUTTON_MEMO
source: Memo
ar: المذكرة
az: Yaddaş
bg: Записка
ca: Nota
cs: Poznámka
da: Notat
el_gr: Σημείωση
eu: Oroigarria
fi: Muistio
fr: Mémo
ga: Meabhrán
gl: Nota
hi: मेमो
hr: Podsjetnik
hu: Jegyzet
hy: Հուշակ
is: Minnismiði
ka: შეხსენება
kk: Жазба
ko_kr: 메모
lt: Įrašas
lv: Atgādne
mk: Белешка
nl: Notitie
ro: Notă
ru_ru: Записка
sk: Pripomienka
sl: Beležka
sr: Beleška
tr_tr: Not
uk: Нотатка
uz: Yozuv

# IDS_EMAIL_BUTTON_IMAGES_ABB
source: Images
ar: الصور
az: Şəkillər
bg: Изображения
ca: Imatges
cs: Obrázky
da: Billeder
de: Bilder
el_gr: Εικόνες
et: Pildid
eu: Irudiak
fi: Kuvat
ga: Íomhánna
gl: Imaxes
hi: छवियाँ
hr: Slike
hu: Képek
hy: Պատկերներ
is: Myndir
it_it: Immagini
ka: სურათები
kk: Суреттер
ko_kr: 이미지
lt: Vaizdai
lv: Attēli
mk: Слики
nl: Afbeeldingen
ro: Imagini
ru_ru: Изображения
sk: Fotografie
sl: Slike
sr: Slike
sv: Bilder
tr_tr: Resimler
uk: Зображення
uz: Tasvirlar

# IDS_EMAIL_BUTTON_DOWNLOAD_FULL_EMAIL_ABB
source: Download full Email
ar: تنزيل البريد الإلكتروني كاملا
az: Tam e-poçtu yüklə
bg: Изтегляне на пълния имейл
ca: Descarregar correu elec complet
cs: Stáhnout celý e-mail
da: Overfør hele e-mailen
de: Vollständige E-Mail herunterladen
el_gr: Λήψη πλήρους email
et: Lae terve e-kiri alla
eu: Deskargatu mezu elektroniko osoa
fi: Lataa koko sähköpostiviesti
fr: Télécharger l'e-mail complet
ga: Íoslódáil r-phost iomlán
gl: Descargar correo electrón. completo
hi: पूर्ण ईमेल डाउनलोड करें
hr: Preuzmi cijeli email
hu: Teljes e-mail letöltése
hy: Ներբեռնել ամբողջ էլ-նամակը
is: Sækja allan tölvupóstinn
it_it: Scarica e-mail completa
ka: სრული ელწერილის ჩამოტვირთვა
kk: Толық эл-қ пошта мекенжайын жүктеу
ko_kr: 전체 이메일 다운로드
lt: Atsisiųsti visą el. pašto adresą
lv: Lejupielādēt visu e-pasta ziņu
mk: Преземи целосна е-пошта
nl: Volledige e-mail downloaden
ro: Descărcare e-mail complet
ru_ru: Загрузить сообщение полностью
sk: Stiahnuť celý e-mail
sl: Prenesite celoto e-poštno sporočilo
sr: Preuzmi kompletnu e-poruku
sv: Hämta hela e-postmeddelandet
tr_tr: Tüm e-postayı indir
uk: Завантажити повідомлення повністю
uz: To‘liq e-pochtani yuklab olish

# IDS_EMAIL_BUTTON_DOWNLOAD_ALL
source: Download all
ar: تنزيل الكل
az: Hamısını yüklə
bg: Изтегли всички
ca: Descarregar-ho tot
cs: Stáhnout vše
da: Download alt
de: Alle herunterladen
el_gr: Λήψη όλων
et: Lae kõik alla
eu: Deskargatu denak
fi: Lataa kaikki
fr: Tout télécharger
ga: Íoslódáil gach
gl: Descargar todo
hi: सभी डाउनलोड करें
hr: Skini sve
hu: Összes letöltése
hy: Ներբեռնել բոլորը
is: Sækja allt
it_it: Scarica tutto
ka: ყველას ჩამოტვირთვა
kk: Барлығын жүктеу
ko_kr: 모두 다운로드
lt: Atsisiųsti viską
lv: Lejupielādēt visu
mk: Преземи ги сите
nl: Download alles
ro: Descărcare integrală
ru_ru: Загрузить все
sk: Stiahnuť všetko
sl: Prenesi vse
sr: Preuzmi sve
sv: Hämta allt
tr_tr: Tümünü indir
uk: Завантажити всі
uz: Barini yuklab olish

# IDS_EMAIL_BUTTON_DONE
source: Done
ar: تم
az: Tamam
bg: Готово
ca: Fet
cs: Hot.
da: Udført
de: Fertig
el_gr: Τέλος
et: Valmis
eu: Egina
fi: Valmis
fr: OK
ga: Déanta
gl: Feito
hi: पूर्ण
hr: OK
hu: Kész
hy: Արված է
is: Lokið
it_it: Fatto
ka: შესრულდა
kk: Дайын
ko_kr: 완료
lt: Atlikta
lv: Gatavs
mk: Готово
nl: Gereed
ro: Efectuat
ru_ru: Готово
sk: Hotovo
sl: Končano
sr: Gotovo
sv: Klar
tr_tr: Tamam
uk: Готово
uz: OK

# IDS_EMAIL_BUTTON_DISCARD_ABB2
source: Discard
ar: تجاهل
az: Ləğv et
bg: Отхвър.
ca: Descart
cs: Zrušit
da: Afvis
de: Verwerf.
el_gr: Απόρριψη
et: Loobu
eu: Baztertu
fi: Hylkää
fr: Ignorer
ga: Cuileáil
gl: Descar.
hi: निरस्त
hr: Odbaci
hu: Elvetés
hy: Գցել
is: Fleygja
it_it: Scarta
ka: წაშლა
kk: Алып тас
ko_kr: 저장 안 함
lt: Naikinti
lv: Atmest
mk: Отфрли
nl: Wissen
ro: Renunţ.
ru_ru: Удалить
sk: Zahodiť
sl: Zavrzite
sr: Odbaci
sv: Ta bort
tr_tr: Sil
uk: Відхил.
uz: Rad et

# IDS_EMAIL_BUTTON_DELETE_ABB4
source: Delete
ar: حذف
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
de: Löschen
el_gr: Διαγραφή
et: Kustuta
eu: Ezabatu
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Izbriši
hu: Törlés
hy: Ջնջել
is: Eyða
it_it: Elimina
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избриши
nl: Verwijderen
ro: Ștergere
ru_ru: Удалить
sk: Odstrániť
sl: Izbrišite
sr: Izbriši
sv: Ta bort
tr_tr: Sil
uk: Видалити
uz: Yo‘q qilish

# IDS_EMAIL_BUTTON_CREATE_ABB2
source: Create
ar: إنشاء
az: Yarat
bg: Създаване
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
el_gr: Δημιουργία
et: Loo
eu: Sortu
fi: Luo
fr: Créer
ga: Cruthaigh
gl: Crear
hi: बनाएँ
hr: Novo
hu: Létrehozás
hy: Ստեղծել
is: Búa til
it_it: Crea
ka: შექმნა
kk: Жасау
ko_kr: 추가
lt: Kurti
lv: Izveidot
mk: Направи
nl: Maken
ro: Creare
ru_ru: Создать
sk: Vytvoriť
sl: Ustvari
sr: Kreiraj
sv: Skapa
tr_tr: Oluştur
uk: Створити
uz: Yaratish

# IDS_EMAIL_BUTTON_CONTINUE_ABB
source: Continue
ar: متابعة
az: Davam et
bg: Продължи
ca: Cont.
cs: Pokr.
da: Fortsæt
de: Weiter
el_gr: Συνέχεια
et: Jätka
eu: Jarraitu
fi: Jatka
fr: Cont.
ga: Ar agh
gl: Continu.
hi: जारी
hr: Nastavak
hu: Folytat
hy: Շրնկել
is: Áfram
it_it: Continua
ka: გაგრძელ.
kk: Жалғ-ру
ko_kr: 계속
lt: Tęsti
lv: Turpināt
mk: Продолжи
nl: Doorgaan
ro: Contin.
ru_ru: Далее
sk: Pokrač.
sl: Nadaljuj
sr: Nastavi
sv: Fortsätt
tr_tr: Devam
uk: Продовж.
uz: Davom etish

# IDS_EMAIL_BUTTON_CONTACTS_ABB2
source: Contacts
ar: جهات الاتصال
az: Kontaktlar
bg: Контакти
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
el_gr: Επαφές
et: Kontaktid
eu: Kontaktuak
fi: Yhteystiedot
ga: Teagmhál.
gl: Contactos
hi: संपर्क
hr: Imenik
hu: Névjegyek
hy: Կոնտակտներ
is: Tengiliðir
it_it: Rubrica
ka: კონტაქტები
kk: Контакт-р
ko_kr: 연락처
lt: Adresatai
lv: Kontakti
mk: Контакти
nl: Contacten
ro: Contacte
ru_ru: Контакты
sk: Kontakty
sl: Stiki
sr: Kontakti
sv: Kontakter
tr_tr: Kişiler
uk: Контакти
uz: Kontaktlar

# IDS_EMAIL_BUTTON_CANCEL
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Cancel·lar
cs: Storno
da: Annuller
de: Abbruch
el_gr: Ακύρωση
et: Tühista
eu: Ezeztatu
fi: Peruuta
fr: Annuler
ga: Cealaigh
gl: Cancelar
hi: रद्द
hr: Prekid
hu: Mégse
hy: Չեղարկել
is: Hætta v.
it_it: Annulla
ka: გაუქმება
kk: Тоқтату
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
nl: Annuleer
ro: Anulare
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor qilish

# IDS_EMAIL_BUTTON2_RECORD_AUDIO_FILE_ABB
source: Record audio file
ar: تسجيل ملف الصوت
az: Audio faylı yaz
bg: Записване аудиофайл
ca: Gravar fit- xer d'àudio
cs: Nahrát zv. soubor
da: Optag lydfil
de: Audiodatei aufnehmen
el_gr: Αρχείο ηχογράφησης
et: Salvesta helifail
eu: Grabatu audio fitxategia
fi: Tallenna äänitied.
fr: Enreg. fich. audio
ga: Taifead comhad fua.
gl: Gravar arquivo son
hi: ऑडियो फाइल रिकॉर्ड करे
hr: Snimi audiodat.
hu: Hangfájl rögzítése
hy: Գրանցել ձայնաֆայլ
is: Taka upp hljóðskrá
it_it: Registra file audio
ka: აუდიოფაილის ჩაწერა
kk: Аудио файл жазу
ko_kr: 오디오 녹음
lt: Įrašyti garso failą
lv: Ierakstīt audio failu
mk: Сними звучен фајл
nl: Audiobest. opnemen
ro: Înregistr. audio
ru_ru: Записать звук
sk: Nahrať zvu- kový súbor
sl: Snem. zvoč. datoteke
sr: Snimi audio fajl
sv: Spela in ljudfil
tr_tr: Ses dosyası kaydet
uk: Записати аудіофайл
uz: Audio fayl- ni yozib ol

# IDS_EMAIL_BUTTON2_CALENDAR
source: Calendar
ar: التقويم
az: Təqvim
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el_gr: Ημερολόγιο
et: Kalender
eu: Egutegia
fi: Kalenteri
fr: Calendrier
ga: Féilire
gl: Calendario
hi: कैलेंडर
hr: Kalendar
hu: Naptár
hy: Օրացույց
is: Dagatal
it_it: Calendario
ka: კალენდარი
kk: Күнтізбе
ko_kr: 캘린더
lt: Kalendorius
lv: Kalendārs
mk: Календар
nl: Agenda
ru_ru: Календарь
sk: Kalendár
sl: Koledar
sr: Kalendar
sv: Kalender
tr_tr: Takvim
uk: Календар
uz: Kalendar

# IDS_EMAIL_BODY_YESTERDAY
source: Yesterday
ar: أمس
az: Dünən
bg: Вчера
ca: Ahir
cs: Včera
da: I går
de: Gestern
el_gr: Xθές
et: Eile
eu: Atzo
fi: Eilen
fr: Hier
ga: Inné
gl: Onte
hi: बीता हुआ कल
hr: Jučer
hu: Tegnap
hy: Երեկ
is: Í gær
it_it: Ieri
ka: გუშინ
kk: Кеше
ko_kr: 어제
lt: Vakar
lv: Vakar
mk: Вчера
nl: Gisteren
ro: Ieri
ru_ru: Вчера
sk: Včera
sl: Včeraj
sr: Juče
sv: Igår
tr_tr: Dün
uk: Вчора
uz: Kecha

# IDS_EMAIL_BODY_UNABLE_TO_OPEN_CONNECTION_TO_SERVER_SECURITY_ERROR_OCCURRED
source: Unable to open connection to server. Security error occurred.
ar: يتعذر فتح اتصال بالخادم. حدث خطأ في الأمان.
az: Serverlə bağlantını açmaq mümkün deyil. Təhlükəsizlik səhvi baş verdi.
bg: Връзката към сървъра не може да се отвори. Възникна грешка на защитата.
ca: No es pot obrir la connexió al servidor. S'ha produït un error de seguretat.
cs: Nelze otevřít připojení k serveru. Došlo k chybě zabezpečení.
da: Kan ikke åbne forbindelse til server. Der opstod sikkerhedsfejl.
de: Verbindung mit Server kann nicht geöffnet werden. Sicherheitsfehler aufgetreten
el_gr: Δεν ήταν δυνατό το άνοιγμα σύνδεσης με το διακομιστή. Παρουσιάστηκε σφάλμα ασφαλείας.
et: Ei saa avada uhendust serveriga. Ilmnes turvalisuse torge.
eu: Ezin da zerbitzarirako konexioa ireki. Segurtasun errorea gertatu da.
fi: Palvelinyhteyttä ei voi avata. Suojausvirhe.
fr: Connexion impossible au serveur. Une erreur de sécurité est survenue.
ga: Ní féidir an nasc leis an bhfreastalaí a oscailt. Tharla earráid slándála.
gl: Non se pode abrir a conexión co servidor. Produciuse un erro de seguridade.
hi: सर्वर से कनेक्‍शन खोलने में असमर्थ। सुरक्षा त्रुटि पाई गई।
hr: Nemoguće uspostaviti vezu s poslužiteljem. Sigurnosna greška.
hu: Nem létesíthető kapcsolat a szerverrel. Biztonsági hiba történt.
hy: Անհնար է բացել սերվերի հետ կապը. անվտանգության սխալ է տեղի ունեցել:
is: Mistókst að tengjast við netþjón. Öryggisvilla kom upp.
it_it: Impossibile aprire la connessione al server. Errore di protezione.
ka: სერვერთან დაკავშირება ვერ შესრულდა. მოხდა უსაფრთხოების შეცდომა.
kk: Сервер байланысын ашу мүмкін емес. Қауіпсіздік қатесі пайда болды.
ko_kr: 보안 오류가 발생하여 서버에 연결할 수 없습니다.
lt: Neįmanoma užmegzti ryšio su serveriu. Įvyko saugos klaida.
lv: Nevar izveidot savienojumu ar serveri. Radās drošības kļūda.
mk: Не може да се отвори врската со серверот. Дојде до безбедносна грешка.
nl: Kan verbinding met server niet openen. Beveiligingsfout opgetreden.
ro: Imposibil de deschis conexiunea la server. A apărut o eroare de securitate.
ru_ru: Невозможно открыть подключение к серверу. Произошла ошибка безопасности.
sk: Nedá sa nadviazať spojenie so serverom. Vyskytla sa chyba zabezpečenia.
sl: Povezave s strežnikom ni mogoče vzpostaviti. Prišlo je do varnostne napake.
sr: Nije moguće uspostaviti vezu sa serverom. Došlo je do bezbednosne greške.
sv: Det går inte att öppna anslutningen till servern. Ett säkerhetsfel inträffade.
tr_tr: Sunucuya bağlanılamıyor. Güvenlik hatası oluştu.
uk: Неможливо підключитися до сервера. Сталася помилка служби безпеки.
uz: Serverga ulanishni ochib bo‘lmaydi. Xavfsizlik xatosi yuzaga keldi.

# IDS_EMAIL_BODY_TO_M_RECIPIENT
source: To
ar: إلى
az: Kimə
bg: До
ca: Per a
cs: Komu
da: Til
de: An
el_gr: Προς
et: Saaja
eu: Nori
fi: Vastaanottaja
fr: À
ga: Chuig
gl: Para
hi: प्रति
hr: Za
hu: Címzett
hy: Ում՝
is: Til
it_it: A
ka: ვის
kk: Кімге
ko_kr: 받는 사람
lt: Kur
lv: Kam
mk: До
nl: Aan
ro: Către
ru_ru: Кому
sk: Príjemca
sl: Za
sr: Za
sv: Till
tr_tr: Bitiş
uk: Кому
uz: Quyidagiga:

# IDS_EMAIL_BODY_THIS_FOLDER_AND_ALL_ITS_CONTENT_WILL_BE_DELETED
source: This folder and all its content will be deleted.
ar: سيتم حذف هذا المجلد وكافة محتوياته.
az: Bu qovluq və onun bütün məzmunu silinəcək.
bg: Тази папка и цялото й съдържание ще бъдат изтрити.
ca: S'esborrarà aquesta carpeta i tot el seu contingut.
cs: Tato složka a veškerý její obsah budou odstraněny.
da: Denne mappe og alt dens indhold vil blive slettet.
de: Dieser Ordner und der gesamte zugehörige Inhalt werden gelöscht.
el_gr: Αυτός ο φάκελος και όλο το περιεχόμενό του θα διαγραφούν.
et: See kaust ja selle sisu kustutatakse.
eu: Karpeta hau eta haren eduki guztia ezabatuko dira.
fi: Tämä kansio ja kaikki sen sisältö poistetaan.
fr: Ce dossier et tout son contenu seront supprimés.
ga: Scriosfar an fillteán seo agus gach inneachar a bhaineann leis.
gl: Eliminarase esta carpeta e todos os seus contidos.
hi: यह फोल्डर और इसकी सभी सामग्री हटाई जाएगी।
hr: Ova mapa i sav njezin sadržaj bit će izbrisani.
hu: Törölni fogja a mappát és annak tartalmát.
hy: Այս պանակն ու իր պարունակությունը կվերացվեն:
is: Þessari möppu og öllu innihaldi hennar verður eytt.
it_it: Questa cartella e i relativi contenuti verranno eliminati.
ka: ეს საქაღალდე და მთელი მისი შემცველობა წაიშლება.
kk: Осы қалта мен оның барлық мазмұны жойылады.
ko_kr: 폴더 및 포함된 파일을 삭제합니다.
lt: Šis aplankas ir visas jo turinys bus ištrintas.
lv: Šī mape un viss tās saturs tiks izdzēsts.
mk: Оваа папка и сите нејзини содржини ќе се избришат.
nl: Deze map en alle inhoud ervan worden verwijderd.
ro: Acest folder și tot conținutul său vor fi șterse.
ru_ru: Данная папка будет удалена со всем ее содержимым.
sk: Tento priečinok a všetok jeho obsah sa odstráni.
sl: Ta mapa in vsa njena vsebina bo izbrisana.
sr: Ovaj folder i sav njegov sadržaj će biti izbrisani.
sv: Den här mappen och allt innehåll i den tas bort.
tr_tr: Bu klasör ve tüm içeriği silinecek.
uk: Цю папку та весь її вміст буде видалено.
uz: Ushbu jild va uning butun tarkibi yo‘q qilinadi.
