Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_ASEML_HEADER_UNABLE_TO_USE_FUNCTION_ABB
source: Unable to use function
ar: يتعذر استخدام الوظيفة
az: Funksiyadan istif etmək olmadı
bg: Функцията не може да се ползва
ca: No es pot utilitzar la funció
cs: Funkci nelze použít
da: Kan ikke bruge funktionen
de: Verwenden nicht möglich
el_gr: Αδύνατη η χρήση της λειτουργ.
et: Funktsiooni ei saa kasutada
eu: Ezin da funtzioa erabili
fi: Toimintoa ei voi käyttää
fr: Fonction non disponible
ga: Ní féidir feidhm a úsáid
gl: Non se pode usar a función
hi: फंक्शन उपयोग करने में असमर्थ
hr: Nije moguće koristiti funkciju
hu: A funkció nem használható
hy: Անհնար է օգտագործել գործառույթ
is: Ekki hægt að nota eiginleika
it_it: Impossibile usare la funzione
ka: ფუნქციას ვერ გამოიყენებთ
kk: Функцияны пайд-у мүмкін емес
ko_kr: 기능을 사용할 수 없음
lt: Neįmanoma naudoti funkcijos
lv: Nevar izmantot funkciju
mk: Не може да се кор. функцијата
nl: Kan functie niet gebruiken
ro: Funcția nu poate fi utilizată
ru_ru: Невозможно использов. функцию
sk: Funkcia sa nedá použiť
sl: Funkcije ni mogoče uporabiti
sr: Nije moguće koristiti funkciju
sv: Funk. går inte att använda
tr_tr: İşlev kullanılamıyor
uk: Неможливо використати функцію
uz: Funksiyani ishlatib bo‘lmaydi

# IDS_EMAIL_TPOP_SYNC_EMAIL_DISABLED_FOR_PS
source: Sync Email disabled for %s.
ar: تم إلغاء تفعيل مزامنة البريد الإلكتروني لـ %s.
az: Sinx e-poçt %s üçün söndürülmüşdür.
bg: Синхронизирането на имейл е деактивирано за %s.
ca: Sincronització de correu electrònic deshabilitada per %s.
cs: Synchronizace e-mailů je pro %s vypnutá.
da: Synkronisering af e-mail deaktiveret for %s.
de: E-Mail-Synchronisierung für %s deaktiviert.
el_gr: Ο συγχρονισμός email απενεργοποιήθηκε για τη διεύθυνση %s.
et: E-posti sünkroonimine on desaktiveeritud aadressi %s puhul.
eu: Sinkronizatu posta elektronikoa ezgaituta dago %s(e)n.
fi: Sähköpostin synkronointi on tilillä %s poistettu käytöstä.
fr: La synchronisation des e-mails a été désactivée pour %s.
ga: Sioncronú r-phost díchumasaithe do %s.
gl: Sincronización de correo electrónico desactivada para %s.
hi: %s के ईमेल सिंक करें अक्षम किया गया।
hr: Sinkronizacija e-pošte isključena za %s.
hu: A(z) %s e-mailjeinek szinkronizálása ki van kapcsolva.
hy: Էլփոստի համաժամացումը կասեցված է %s-ի համար:
is: Samstilling tölvupósts er óvirk fyrir %s.
it_it: Sincronizzazione e-mail disattivata per %s.
ka: ელფოსტის სინქრონიზაცია გამორთულია %s–თვის.
kk: Электрондық поштаны синхрондау %s үшін өшірілген.
ko_kr: %s 계정의 [이메일 동기화]를 해제하였습니다.
lt: El. pašto sinchronizavimas %s išjungtas.
lv: E-pastam %s ir atspējota e-pasta sinhronizācija.
mk: Синхронизирањето е-пошта е исклучено за %s.
nl: E-mail synchroniseren uitgeschakeld voor %s.
ro: Sincronizarea e-mailului este dezactivată pentru %s.
ru_ru: Синхронизация электронной почты отключена для %s.
sk: Synchronizácia e-mailov je pre konto %s vypnutá.
sl: Sinhronizacija e-pošte je onemogočena za %s.
sr: Opcija Sinhronizuj E-poštu nije omogućena za %s.
sv: Synka e-post har inaktiverats för %s.
tr_tr: %s için e-posta eşitleme devre dışı.
uk: Для %s вимкнено синхронізацію Email.
uz: %s uchun e-pochtani sinxronlash o‘chirilgan.

# IDS_EMAIL_TPOP_SIGNATURE_SAVED
source: Signature saved.
ar: تم حفظ التوقيع.
az: İmza saxlandı.
bg: Подписът е записан.
ca: Signatura desada.
cs: Podpis byl uložen.
da: Signatur gemt.
de: Signatur gespeichert.
el_gr: Η υπογραφή αποθηκεύτηκε.
et: Allkiri on salvestatud.
eu: Sinadura gorde da.
fi: Allekirjoitus tallennettu.
fr: La signature a été enregistrée.
ga: Síniú sábháilte.
gl: Sinatura gardada.
hi: हस्ताक्षर सुरक्षित किया गया।
hr: Potpis spremljen.
hu: Mentette az aláírást.
hy: Ստորագրությունը պահպանվեց:
is: Undirskrift vistuð.
it_it: Firma salvata.
ka: ხელმოწერა შენახულია.
kk: Қолтаңба сақталды.
ko_kr: 서명을 저장하였습니다.
lt: Parašas išsaugotas.
lv: Paraksts ir saglabāts.
mk: Потписот е сочуван.
nl: Handtekening opgeslagen.
ro: Semnătura a fost salvată.
ru_ru: Подпись сохранена.
sk: Podpis sa uložil.
sl: Podpis je shranjen.
sr: Potpis je sačuvan.
sv: Signaturen har sparats.
tr_tr: İmza kaydedildi.
uk: Підпис збережено.
uz: Imzo saqlandi.

# IDS_EMAIL_TPOP_SERVER_ERROR_OCCURRED_ABB
source: Server error occurred.
ar: حدث خطأ بالخادم.
az: Server xətası baş verdi.
bg: Възникна грешка в сървъра.
ca: Error de servidor produït.
cs: Na serveru došlo k chybě.
da: Der opstod en serverfejl.
de: Serverfehler aufgetreten.
el_gr: Προέκυψε σφάλμα διακομιστή.
et: Ilmnes serveritõrge.
eu: Zerbitzari errorea gertatu da.
fi: Palvelinvirhe.
fr: Erreur serveur survenue.
ga: Tharla earráid freastalaí.
gl: Erro no servidor.
hi: सर्वर त्रुटि उत्पन्न हुई।
hr: Greška poslužitelja.
hu: Szerverhiba történt.
hy: Սերվերի սխալ է տեղի ունեցել:
is: Villa kom upp á netþjóni.
it_it: Errore del server.
ka: მოხდა სერვერის შეცდომა.
kk: Сервер қатесі пайда болды.
ko_kr: 서버 오류가 발생하였습니다.
lt: Įvyko serverio klaida.
lv: Radās servera kļūda.
mk: Дојде до грешка на серверот.
nl: Serverfout opgetreden.
ro: A apărut o eroare de server.
ru_ru: Произошла ошибка сервера.
sk: Vyskytla sa chyba servera.
sl: Prišlo je do napake strežnika.
sr: Došlo je do greške na serveru.
sv: Ett serverfel har inträffat.
tr_tr: Sunucu hatası oluştu.
uk: Сталася помилка сервера.
uz: Server xatosi yuzaga keldi.

# IDS_EMAIL_TPOP_SENDING_FAILED
source: Sending failed.
ar: فشلت عملية الإرسال.
az: Göndərmək mümkün olmadı.
bg: Изпращането е неуспешно.
ca: Error d'enviament.
cs: Odeslání se nezdařilo.
da: Afsendelsen mislykkedes.
de: Senden fehlgeschlagen.
el_gr: Η αποστολή απέτυχε.
et: Saatmine nurjus.
eu: Bidalketak huts egin du.
fi: Lähetys epäonnistui.
fr: Échec de l'envoi.
ga: Theip ar sheoladh.
gl: Erro no envío.
hi: भेजना विफल हुआ।
hr: Slanje nije uspjelo.
hu: Sikertelen küldés.
hy: Ուղարկել չհաջողվեց:
is: Sending mistókst.
it_it: Invio non riuscito.
ka: ვერ გაიგზავნა.
kk: Жіберілмеді.
ko_kr: 보내지 못하였습니다.
lt: Išsiųsti nepavyko.
lv: Sūtīšana neizdevās.
mk: Неуспешно праќање.
nl: Verzenden mislukt.
ro: Trimiterea nu a reușit.
ru_ru: Сбой отправки.
sk: Odoslanie zlyhalo.
sl: Pošiljanje ni uspelo.
sr: Neuspešno slanje.
sv: Sändning misslyckades.
tr_tr: Gönderme başarısız oldu.
uk: Збій надсилання.
uz: Yuborib bo‘lmadi.

# IDS_EMAIL_TPOP_SENDING_EMAIL_ING
source: Sending Email...
ar: جارٍ إرسال البريد الإلكتروني...
az: E-poçt göndərilir...
bg: Изпращане на имейл...
ca: Enviant correu electrònic...
cs: Odesílání e-mailu...
da: Sender e-mail ...
de: E-Mail wird gesendet...
el_gr: Αποστολή email...
et: E-kirja saatmine...
eu: Mezu elektronikoa bidaltzen...
fi: Lähetetään sähköpostiviestiä...
fr: Envoi d'e-mail...
ga: R-phost á sheoladh...
gl: Enviando correo electrónico...
hi: ईमेल भेज रहा है...
hr: Slanje emaila...
hu: E-mail küldése...
hy: Ուղարկում է էլփոստը...
is: Sendi tölvupóst...
it_it: Invio e-mail...
ka: ელწერილი იგზავნება...
kk: Электрондық хабар жіберілуде...
ko_kr: 이메일 보내는 중...
lt: Siunčiamas el. laiškas...
lv: Sūta e-pasta ziņu...
mk: Се праќа е-пошта...
nl: E-mail verzenden...
ro: Se trimite e-mailul...
ru_ru: Отправка электронной почты...
sk: Odosiela sa e-mail...
sl: Pošiljanje e-pošte ...
sr: Slanje e-pošte...
sv: Skickar e-postmeddelande ...
tr_tr: E-posta gönderiliyor...
uk: Надсилання повідомлення Email...
uz: E-pochta xabari yuborilmoqda...

# IDS_EMAIL_TPOP_SENDING_EMAILS_ING
source: Sending Emails...
ar: جارٍ إرسال رسائل البريد الإلكتروني...
az: E-poçtlar göndərilir...
bg: Изпращане на имейли...
ca: Enviant correus electrònics...
cs: Odesílání e-mailů...
da: Sender e-mails ...
de: E-Mails werden gesendet...
el_gr: Αποστολή email...
et: E-kirjade saatmine...
eu: Mezu elektronikoak bidaltzen...
fi: Lähetetään sähköpostiviestejä...
fr: Envoi d'e-mails...
ga: R-phoist á seoladh...
gl: Enviando correos electrónicos...
hi: ईमेल्स भेज रहे हैं...
hr: Slanje poruka e-pošte...
hu: E-mailek küldése...
hy: Ուղարկվում են նամակներ...
is: Sendi tölvupóst...
it_it: Invio di e-mail in corso...
ka: იგზავნება ელწერილები...
kk: Электрондық пошта хабарлары жіберілуде...
ko_kr: 이메일 보내는 중...
lt: Siunčiami el. laiškai...
lv: Sūta e-pasta ziņas...
mk: Се праќа е-пошта...
nl: E-mails verzenden...
ro: Se trimit e-mailurile...
ru_ru: Отправка сообщений электронной почты...
sk: Odosielajú sa e-maily...
sl: Pošiljanje e-poštnih sporočil ...
sr: Slanje e-poruka...
sv: Skickar e-postmeddelanden ...
tr_tr: E-postalar gönderiliyor...
uk: Надсилання повідомлень Еmail...
uz: E-pochtalar yuborilmoqda...

# IDS_EMAIL_TPOP_RESIZING_FILES_ING
source: Resizing files...
ar: جارٍ تغيير حجم الملفات...
az: Faylların ölçüsü dəyişilir...
bg: Преоразмеряване на файлове...
ca: Canviant mida de fitxers...
cs: Probíhá změna velikosti souborů...
da: Ændrer filstørrelser ...
de: Dateigröße wird angepasst...
el_gr: Αλλαγή μεγέθους αρχείων...
et: Failide suuruse muutmine...
eu: Fitxategien neurria aldatzen...
fi: Muutetaan tiedostojen kokoa...
fr: Redimensionnement des fichiers...
ga: Comhaid á n-athmhéidniú...
gl: Cambiando o tamaño dos arquivos...
hi: फाइलों का आकार बदला जा रहा है...
hr: Promjena veličine datoteka...
hu: Fájlok átméretezése...
hy: Ֆայլերի չափերը փոխվում են...
is: Breyti stærð skráa...
it_it: Ridimensionamento dei file in corso...
ka: იცვლება ფაილების ზომა...
kk: Файлдар өлшемін өзгерту...
ko_kr: 파일 크기 조절 중...
lt: Keičiamas failų dydis...
lv: Maina failu lielumu...
mk: Се менува големината на фајловите...
nl: Grootte bestanden wijzigen...
ro: Se redimensionează fișierele...
ru_ru: Изменение размеров файлов...
sk: Upravuje sa veľkosť súborov...
sl: Spreminjanje velikosti datotek ...
sr: Promena veličine fajlova...
sv: Ändrar storlek på filer ...
tr_tr: Dosyalar yeniden boyutlandırılıyor...
uk: Змінення розміру файлів...
uz: Fayllar hajmi o‘zgartirilmoqda...

# IDS_EMAIL_TPOP_RECIPIENT_ALREADY_EXISTS
source: Recipient already exists.
ar: إن المستلم موجود مسبقاً.
az: Qəbul edən artıq mövcuddur.
bg: Получателят вече съществува.
ca: El destinatari ja existeix.
cs: Příjemce již existuje.
da: Modtageren findes allerede.
de: Empfänger bereits vorhanden.
el_gr: Ο παραλήπτης υπάρχει ήδη.
et: Adressaat on juba olemas.
eu: Hartzailea badago lehendik.
fi: Vastaanottaja on jo olemassa.
fr: Ce destinataire existe déjà.
ga: Tá an faighteoir ann cheana.
gl: O destinatario xa existe.
hi: प्राप्तकर्ता पहले से मौजूद है।
hr: Primatelj već postoji.
hu: A címzett már létezik.
hy: Հասցեատերն արդեն գոյություն ունի:
is: Viðtakandi er þegar til.
it_it: Destinatario già esistente.
ka: მიმღები უკვე არის.
kk: Алушы бұрыннан бар.
ko_kr: 이미 입력한 수신인입니다.
lt: Gavėjas jau yra.
lv: Šāds adresāts jau pastāv.
mk: Примателот веќе постои.
nl: Ontvanger bestaat al.
ro: Destinatarul există deja.
ru_ru: Получатель уже существует.
sk: Príjemca už existuje.
sl: Prejemnik že obstaja.
sr: Primalac već postoji.
sv: Mottagaren finns redan.
tr_tr: Alıcı zaten var.
uk: Одержувач уже існує.
uz: Oluvchi oldindan mavjud.

# IDS_EMAIL_TPOP_PD_EMAIL_ADDRESSES_REMOVED_FROM_PRIORITY_SENDERS
source: %d Email addresses removed from Priority senders.
ar: تمت إزالة %d من عناوين البريد الإلكتروني من المرسلين ذوي أولوية.
az: %d e-poçt ünvanı Üstün göndəricilərdən silindi.
bg: %d имейл адреса са премахнати от Приоритетни податели.
ca: S'han eliminat %d adreces de correu de Remitents prioritaris.
cs: Z Prioritních odesílatelů bylo odebráno %d e-mailových adres.
da: %d e-mailadresser er blevet fjernet fra prioritetsafsendere.
de: %d E-Mail-Adressen aus der VIP-Liste entfernt.
el_gr: %d διευθύνσεις email καταργήθηκαν από τους αποστολείς προτεραιότητας.
et: %d e-posti aadressi on eemaldatud prioriteediga saatjate hulgast.
eu: %d helbide elektroniko Bidaltzaile lehenetsietatik kendu dira.
fi: %d sähköpostiosoitetta poistettu ensisijaisista lähettäjistä.
fr: %d adresses e-mail supprimées des Expéditeurs prioritaires.
ga: %d seoladh r-phoist bainte ó Sheoltóirí tosaíochta.
gl: %d enderezos de correo electrónico eliminados de Remitentes con prioridade.
hi: %d ईमेल पते प्राथमिक प्रेषकों से निकाले गए।
hr: Više adresa e-pošte (%d) uklonjeno je iz Prioritetnih pošiljatelja.
hu: %d e-mail címet eltávolított a fontos feladók közül.
hy: %d էլփոստի հասցե հեռացվեց Առաջնահերթ ուղարկողներից:
is: %d netföng fjarlægð úr forgangssendendum.
it_it: %d indirizzi e-mail sono stati rimossi dai mittenti prioritari.
ka: ელფოსტის %d მისამართი წაიშალა პრიორიტეტულ გამომგზავნებში.
kk: %d электрондық пошта мекенжайы басымдықты жіберушілерден жойылды.
ko_kr: 이메일 주소 %d개를 [중요발신인]에서 삭제하였습니다.
lt: %d el. pašto adresai (-ų) pašalinti (-a) iš prioritetinių siuntėjų.
lv: %d e-pasta adreses ir noņemtas no prioritārajiem sūtītājiem.
mk: %d адреси за е-пошта се отстранети од Приоритетни испраќачи.
nl: %d e-mailadressen verwijderd uit Afzenders met prioriteit.
ro: %d adrese de e-mail au fost eliminate din Expeditorii prioritari.
ru_ru: Адреса электронной почты (%d) удалены из списка избранных отправителей.
sk: Vykonalo sa odstránenie %d e-mailových adries zo zoznamu prioritných odosielateľov.
sl: Iz mape Prednostni pošiljatelji je bilo odstranjenih toliko e-poštnih naslovov: %d.
sr: Sledeći broj e-adresa: %d je uklonjen iz foldera Prioritetni pošiljaoci.
sv: %d e-postadressen har tagits bort från Prioriterade avsändare.
tr_tr: %d e-posta adresi Öncelikli gönderenlerden kaldırıldı.
uk: %d адрес Еmail видалено зі списку пріоритетних контактів.
uz: %d ta e-pochta manzili Ustunlikka ega yuboruvchilardan olib tashlandi.

# IDS_EMAIL_TPOP_PD_EMAILS_MOVED_TO_SELECTED_FOLDER
source: %d Emails moved to selected folder.
ar: تم نقل %d من رسائل البريد الإلكتروني إلى المجلد المحدد.
az: %d e-poçt seçilmiş qovluğa köçürüldü.
bg: %d имейла са преместени в избраната папка.
ca: %d correus electrònics moguts a la carpeta seleccionada.
cs: Do vybrané složky bylo přesunuto %d e-mailů.
da: %d e-mails blev flyttet til den valgte mappe.
de: %d E-Mails in den ausgewählten Ordner verschoben.
el_gr: %d email μετακινήθηκαν στον επιλεγμένο φάκελο.
et: %d e-kirja on teisaldatud valitud kausta.
eu: %d mezu elektroniko mugitu dira hautatutako karpetara.
fi: %d sähköpostiviestiä siirretty valittuun kansioon.
fr: %d e-mails ont été déplacés vers le dossier sélectionné.
ga: %d r-phost bogtha chuig an bhfillteán roghnaithe.
gl: Movéronse %d correos electrónicos á carpeta seleccionada.
hi: %d ईमेल्स चुने गए फोल्डर में ले जाए गए।
hr: %d emailova premješteno u odabranu mapu.
hu: %d e-mailt áthelyezett a kiválasztott mappába.
hy: %d նամակ տեղափոխվել է ընտրված պանակ:
is: %d skeyti færð í valda möppu.
it_it: %d e-mail spostate nella cartella selezionata.
ka: შერჩეულ საქაღალდეში გადავიდა %d ელწერილი.
kk: %d электрондық пошта таңдалған қалтаға жылжытылды.
ko_kr: 이메일 %d개를 선택한 폴더로 이동하였습니다.
lt: Į pasirinktą aplanką perkelti el. laiškai: %d.
lv: %d e-pasta ziņas pārvietotas uz izvēlēto mapi.
mk: %d е-пошти се преместени во избраната папка.
nl: %d e-mails verplaatst naar geselecteerde map.
ro: %d e-mailuri au fost mutate în folderul selectat.
ru_ru: Сообщения электронной почты (%d) перемещены в выбранную папку.
sk: Vykonalo sa premiestnenie %d e-mailov do vybratého priečinka.
sl: V izbrano mapo je bilo premaknjenih toliko e-poštnih sporočil: %d.
sr: Premešten je sledeći broj e-poruka u izabrani folder: %d.
sv: %d e-postmeddelanden har flyttats till den valda mappen.
tr_tr: %d e-posta seçilen klasöre taşındı.
uk: Переміщено повідомлень Еmail до вибраної папки: %d.
uz: %d ta e-pochta xabari tanlangan jildga ko‘chirildi.

# IDS_EMAIL_TPOP_PD_EMAILS_MARKED_AS_UNREAD
source: %d Emails marked as unread.
ar: تم وضع علامة على %d من رسائل البريد الإلكتروني كغير مقروءة.
az: %d e-poçt oxunmamuş kimi nişanlandı.
bg: %d имейла са маркирани като непрочетени.
ca: %d correus electrònics marcats com a no llegits.
cs: %d e-mailů bylo označeno jako nepřečtené.
da: %d e-mails markeret som ulæst.
de: %d E-Mails als ungelesen markiert.
el_gr: Έγινε σήμανση %d email ως μη αναγνωσμένων.
et: %d e-kirja on märgitud mitteloetuks.
eu: %d mezu elektroniko irakurri gabe gisa markatu dira.
fi: %d sähköpostiviestiä merkitty lukemattomaksi.
fr: %d e-mails ont été marqués comme non lus.
ga: %d r-phost marcáilte mar neamhléite.
gl: %d correos electrónicos marcados como non lidos.
hi: %d ईमेल्स अपठित के रूप में चिह्नित किए गए।
hr: Poruke e-pošte označene kao nepročitane: %d.
hu: %d e-mailt megjelölt olvasatlanként.
hy: %d նամակ նշվել է որպես չկարդացված:
is: %d skeyti merkt sem ólesin.
it_it: %d e-mail contrassegnate come non lette.
ka: %d ელწერილი მოინიშნა, როგორც წაუკითხავი.
kk: %d электрондық пошта хабары оқылмаған деп белгіленді.
ko_kr: 이메일 %d개를 읽지 않음으로 표시하였습니다.
lt: El. laiškų pažymėta kaip neskaitytų: %d.
lv: %d e-pasta ziņas ir atzīmētas kā nelasītas.
mk: %d е-пошти се означени како непрочитани.
nl: %d e-mails gemarkeerd als ongelezen.
ro: %d e-mailuri au fost marcate necitite.
ru_ru: Сообщения электронной почты (%d) отмечены как непрочитанные.
sk: E-maily v počte %d sa označili ako neprečítané.
sl: Toliko e-poštnih sporočil je označenih kot neprebranih: %d.
sr: Sledeći broj e-poruka je označen kao nepročitan: %d.
sv: %d e-postmeddelanden har markerats som olästa.
tr_tr: %d e-posta okunmamış olarak işaretlendi.
uk: %d повідомлень Еmail позначено як непрочитані.
uz: %d ta e-pochta xabari o‘qilmagan sifatida belgilandi.

# IDS_EMAIL_TPOP_PD_EMAILS_MARKED_AS_READ
source: %d Emails marked as read.
ar: تم وضع علامة على %d من رسائل البريد الإلكتروني كمقروءة.
az: %d e-poçt oxunmuş kimi nişanlandı.
bg: %d имейла са маркирани като прочетени.
ca: %d correus electrònics marcats com a llegits.
cs: %d e-mailů bylo označeno jako přečtené.
da: %d e-mails markeret som læst.
de: %d E-Mails als gelesen markiert.
el_gr: Έγινε σήμανση %d email ως αναγνωσμένων.
et: %d e-kirja on märgitud loetuks.
eu: %d mezu elektroniko irakurri gisa markatu dira.
fi: %d sähköpostiviestiä merkitty luetuksi.
fr: %d e-mails ont été marqués comme lus.
ga: %d r-phost marcáilte mar léite.
gl: %d correos electrónicos marcados como lidos.
hi: %d ईमेल्स पठित के रूप में चिह्नित किए गए।
hr: Poruke e-pošte označene kao pročitane: %d.
hu: %d e-mailt megjelölt olvasottként.
hy: %d նամակ նշվել է որպես կարդացված:
is: %d skeyti merkt sem lesin.
it_it: %d e-mail contrassegnate come lette.
ka: %d ელწერილი მოინიშნა, როგორც წაკითხული.
kk: %d электрондық пошта хабары оқылған деп белгіленді.
ko_kr: 이메일 %d개를 읽음으로 표시하였습니다.
lt: El. laiškų pažymėta kaip perskaitytų: %d.
lv: %d e-pasta ziņas ir atzīmētas kā lasītas.
mk: %d е-пошти се означени како прочитани.
nl: %d e-mails gemarkeerd als gelezen.
ro: %d e-mailuri au fost marcate citite.
ru_ru: Сообщения электронной почты (%d) отмечены как прочитанные.
sk: E-maily v počte %d sa označili ako prečítané.
sl: Toliko e-poštnih sporočil je označenih kot prebranih: %d.
sr: Sledeći broj e-poruka je označen kao pročitan: %d.
sv: %d e-postmeddelanden har markerats som lästa.
tr_tr: %d e-posta okunmuş olarak işaretlendi.
uk: %d повідомлень Еmail позначено як прочитані.
uz: %d ta e-pochta xabari o‘qilgan sifatida belgilandi.

# IDS_EMAIL_TPOP_P1SD_EMAILS_MOVED_TO_P2SS
source: %1$d Emails moved to %2$s.
ar: تم نقل %1$d من رسائل البريد الإلكتروني إلى %2$s.
az: %1$d e-poçt %2$s-a köçürüldü.
bg: %1$d имейла са преместени в %2$s.
ca: S'han mogut %1$d missatges de correu a %2$s.
cs: %1$d e-mailů bylo přesunuto do %2$s.
da: %1$d e-mails er blevet flyttet til %2$s.
de: %1$d E-Mails nach %2$s verschoben.
el_gr: %1$d email μετακινήθηκαν σε %2$s.
et: %1$d e-kirja on teisaldatud kausta %2$s.
eu: %1$d mezu elektroniko %2$s(e)ra mugitu dira.
fi: %1$d sähköpostiviestiä siirretty kansioon %2$s.
fr: %1$d e-mails déplacés vers %2$s.
ga: %1$d r-phost bogtha chuig %2$s.
gl: %1$d correos electrónicos movidos a %2$s.
hi: %1$d ईमेल को %2$s पर ले जाया गया।
hr: %1$d poruka e-pošte premješteno u %2$s.
hu: %1$d e-mailt áthelyezett a(z) %2$s mappába.
hy: %1$d նամակ տեղափոխվել է %2$s:
is: %1$d skeyti færð í %2$s.
it_it: %1$d e-mail sono state spostate in %2$s.
ka: %1$d ელწერილი გადავიდა ადგილზე: %2$s.
kk: %1$d электрондық пошта %2$s орнына жылжытылды.
ko_kr: 이메일 %1$d개를 %2$s 폴더로 이동하였습니다.
lt: %1$d el. laiškai (-ų) perkelti (-a) į %2$s.
lv: %1$d e-pasta ziņas ir pārvietotas uz mapi %2$s.
mk: %1$d е-пошти се преместени во %2$s.
nl: %1$d e-mails verplaatst naar %2$s.
ro: %1$d e-mailuri au fost mutate în %2$s.
ru_ru: Сообщения электронной почты (%1$d) перемещены в %2$s.
sk: Vykonalo sa premiestnenie %1$d e-mailov do priečinka %2$s.
sl: V mapo %2$s je bilo premaknjenih toliko e-poštnih sporočil: %1$d.
sr: Sledeći broj e-poruka: %1$d je premešten u %2$s.
sv: %1$d e-postmeddelanden har flyttats till %2$s.
tr_tr: %1$d e-posta %2$s klasörüne taşındı.
uk: %1$d повідомлень Еmail переміщено до %2$s.
uz: %1$d ta e-pochta %2$sga ko‘chirildi.

# IDS_EMAIL_TPOP_NEW_EMAIL_RECEIVED_ABB
source: New Email received.
ar: تم تلقي بريد إلكتروني جديد.
az: Yeni e-poçt alındı.
bg: Получен е нов имейл.
ca: S'ha rebut un correu nou.
cs: Byl přijat nový e-mail.
da: Ny e-mail modtaget.
de: Neue E-Mail erhalten.
el_gr: Ελήφθη νέο email.
et: Uus e-kiri vastu võetud.
eu: Mezu elek. berri jaso da.
fi: Uusi sähköp. vastaanotettu.
fr: Nouvel e-mail reçu.
ga: R-phost nua faighte.
gl: Novo correo e. recibido.
hi: नया ईमेल प्राप्त हुआ।
hr: Primljena nova e-pošta.
hu: Új e-mail érkezett.
hy: Նոր նամակ է ստացվել:
is: Nýtt skeyti móttekið.
it_it: Nuova e-mail ricevuta.
ka: მიღებულია ახალი ელწერილი.
kk: Жаңа эл. пошта алынды.
ko_kr: 새 이메일을 받았습니다.
lt: Gauti nauji el. laiškai.
lv: Saņemta e-pasta ziņa.
mk: Примена на нова е-пошта.
nl: Nieuwe e-mail ontvangen.
ro: Ați primit un e-mail nou.
ru_ru: Новое сообщ. эл. почты.
sk: Prijali ste nový e-mail.
sl: Prejeli ste novo e-pošto.
sr: Stigla je nova e-poruka.
sv: Ny e-post togs emot.
tr_tr: Yeni e-posta alındı.
uk: Отрим. нове повід. Еmail.
uz: Yangi e-pochta olindi.
