Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

source: After you have tried to send emails but they failed to be sent, they will be shown here.
ar: ستظهر رسائل البريد الإلكتروني هنا بعد فشل محاولة إرسالها.
az: E-poçt göndərməyə çalışdığınızda, lakin göndərilə bilmədikdə onlar burada görünəcək.
bg: След като сте опитали да изпратите имейли, но те не са успели да се изпратят, те ще се покажат тук.
ca: Si intenta enviar correus electrònics i no es poden enviar, es mostraran aquí.
cs: Až se pokusíte odeslat e-maily a odeslání se nezdaří, e-maily se zobrazí zde.
da: Når du har prøvet at sende e-mails, men hvor det ikke er lykkedes, vil de blive vist her.
de: Wenn E-Mails nicht gesendet werden konnten, werden diese hier angezeigt.
el_gr: Αν η αποστολή των email αποτύχει, τα email που δεν στάλθηκαν θα εμφανιστούν εδώ.
et: E-kirjad, mille saatmine on nurjunud, kuvatakse siin.
eu: Bidali ezin izan diren mezu elektronikoak bidaltzen saiatu ondoren, hemen erakutsiko dira.
fi: Kun olet yrittänyt lähettää sähköpostiviestejä, mutta niiden lähetys epäonnistui, ne näytetään täällä.
fr: Les e-mails qui n'ont pas pu être envoyés seront affichés ici.
ga: Tar éis duit iarracht a dhéanamh r-phoist a sheoladh ach theip ar a seoladh, taispeánfar anseo iad.
gl: Se intentas enviar correos electrónicos e non se envían, estes amosaranse aquí.
hi: आपके द्वारा ईमेल्स भेजने का प्रयास किए जाने के बाद, वे भेजने में विफल होते हैं तो वे यहां दिखाई देंगे।
hr: Nakon što ste pokušali poslati e-poštu, ali ona nije bila uspješno poslana, prikazat će se ovdje.
hu: Itt jelennek majd meg azok az e-mailek, amelyeket sikertelenül próbált elküldeni.
hy: Այն բանից հետո, երբ փորձել եք էլեկտրոնային նամակներ ուղարկել, բայց դրանց ուղարկումը ձախողվել է, դրանք կցուցադրվեն այստեղ:
is: Tölvupóstur birtist hér þegar mistekist hefur að senda hann.
it_it: Le e-mail che non sono state inviate dopo un tentativo di invio verranno visualizzate qui.
ka: ელწერილების წარუმატებელი გაგზავნის შემდეგ, ისინი გამოჩნდება აქ.
kk: Электрондық пошта хабарларын жіберуден кейін хабарлар жіберілмесе, олар осында көрсетіледі.
ko_kr: 전송을 시도하였으나 이메일을 보내지 못하면, 여기에 표시됩니다.
lt: Pabandžius, bet nepavykus išsiųsti laiškų, šie laiškai bus rodomi čia.
lv: Kad būsit mēģinājis nosūtīt e-pasta ziņas, bet tas nebūs izdevies, tās tiks parādītas šeit.
mk: Откако сте се обиделе да пратите е-пошта, но неуспешно, пораките ќе се прикажат тука.
nl: E-mails die u hebt proberen te verzenden, maar die niet zijn verzonden, worden hier weergegeven.
ro: După ce încercați să trimiteți e-mailuri, dar trimiterea nu reușește, acestea vor fi afișate aici.
ru_ru: Здесь выводятся сообщения электронной почты, которые не удалось отправить.
sk: Tu sa zobrazia e-maily po neúspešnom pokuse o ich odoslanie.
sl: Ko boste poskusili poslati e-poštna sporočila, vendar ne bodo poslana, bodo prikazana tukaj.
sr: Nakon bezuspešnog pokušaja slanja e-poruka, one će se prikazati ovde.
sv: Om du har försökt skicka e-postmeddelanden och de inte skickades visas de här.
tr_tr: Göndermeyi denediğiniz ancak gönderilemeyen e-postalar burada gösterilir.
uk: Після здійснення невдалих спроб надіслати повідомлення Еmail їх буде відображено тут.
uz: E-pochta xabarlarini yuborganingizdan keyin ular yuborilmasa, ular bu yerda ko‘rsatiladi.

# IDS_EMAIL_BODY_AFTER_YOU_DELETE_EMAILS_THEY_WILL_BE_SHOWN_HERE
source: After you delete Emails, they will be shown here.
ar: ستظهر رسائل البريد الإلكتروني هنا بعد حذفها.
az: E-poçtlarınızı sildikdən sonra onlar burada görünəcək.
bg: След като изтриете имейли, те ще се покажат тук.
ca: Després d'esborrar correus electrònics, es mostraran aquí.
cs: Až odstraníte e-maily, zobrazí se zde.
da: Når du har slettet e-mails, vil de blive vist her.
de: Nachdem Sie E-Mails gelöscht haben, werden diese hier angezeigt.
el_gr: Τα email θα εμφανίζονται εδώ μετά τη διαγραφή τους.
et: E-kirjad kuvatakse siin pärast nende kustutamist.
eu: Mezu elektronikoak ezabatu ondoren, hemen erakutsiko dira.
fi: Kun olet poistanut sähköpostiviestit, ne näytetään täällä.
fr: Les e-mails que vous avez supprimés seront affichés ici.
ga: Tar éis duit r-phoist a scriosadh, taispeánfar anseo iad.
gl: Despois de eliminar correos electrónicos, estes amosaranse aquí.
hi: आपके द्वारा ईमेल्स हटाने के बाद वे यहाँ दिखाए जाएँगे।
hr: Nakon što ih izbrišete, poruke e-pošte prikazat će se ovdje.
hu: Itt jelennek majd meg a törölt e-mailek.
hy: Նամակներ վերացնելուց հետո դրանք կցուցադրվեն այստեղ:
is: Tölvupóstur birtist hér eftir að þú eyðir honum.
it_it: Le e-mail verranno visualizzate qui dopo essere state eliminate.
ka: ელწერილების წაშლის შემდეგ, ისინი გამოჩნდება აქ.
kk: Электрондық хабарларды жойғаннан кейін олар осы жерде көрсетіледі.
ko_kr: 이메일을 삭제하면, 여기에 표시됩니다.
lt: Kai ištrinsite el. laiškus, jie bus rodomi čia.
lv: Pēc e-pasta ziņu izdzēšanas tās tiks parādītas šeit.
mk: Откако ќе избришете е-пошти, ќе се прикажат тука.
nl: Nadat u e-mails hebt verwijderd, worden ze hier weergegeven.
ro: După ce ștergeți e-mailuri, acestea vor fi afișate aici.
ru_ru: Здесь будут показаны сообщения электронной почты после их удаления.
sk: Tu sa zobrazia e-maily po ich odstránení.
sl: Ko izbrišete e-poštna sporočila, bodo prikazana tukaj.
sr: Nakon što izbrišeš e-poruke, one će se prikazati ovde.
sv: När du har tagit bort e-postmeddelanden visas de här.
tr_tr: Sildiğiniz e-postalar burada gösterilir.
uk: Після видалення повідомлень Еmail їх буде відображено тут.
uz: E-pochta xabarlarini o‘chirib tashlaganingizdan so‘ng, ular bu yerda ko‘rsatiladi.

# IDS_EMAIL_BODY_AFTER_YOU_ADD_PRIORITY_SENDERS_THEY_WILL_BE_SHOWN_HERE
source: After you add priority senders, they will be shown here.
ar: سيظهر المرسلون ذوو الأولوية هنا بعد إضافتهم.
az: Üstün göndəriciləri əlavə etdikdən sonra onlar burada görünəcək.
bg: След като добавите приоритетни податели, те ще се покажат тук.
ca: Després d'afegir remitents prioritaris, es mostraran aquí.
cs: Až přidáte prioritní odesílatele, zobrazí se zde.
da: Når du har tilføjet prioritetsafsendere, vil de blive vist her.
de: Nachdem Sie VIPs hinzugefügt haben, werden diese hier angezeigt.
el_gr: Μετά την προσθήκη αποστολέων προτεραιότητας, θα εμφανίζονται εδώ.
et: Prioriteediga saatjad kuvatakse siin pärast nende lisamist.
eu: Bidaltzaile lehenetsiak gehitu ondoren, hemen erakutsiko dira.
fi: Kun olet lisännyt ensisijaisia lähettäjiä, ne näytetään täällä.
fr: Après avoir ajouté des expéditeurs prioritaires, ils seront affichés ici.
ga: Tar éis duit seoltóirí tosaíochta a chur leis, taispeánfar anseo iad.
gl: Despois de engadir remitentes con prioridade, estes amosaranse aquí.
hi: आपके द्वारा प्राथमिक प्रेषक जोड़ने के बाद, वे यहाँ दिखाई देंगे।
hr: Nakon što dodate prioritetne pošiljatelje, prikazat će se ovdje.
hu: Itt jelennek majd meg a hozzáadott fontos feladók.
hy: Առաջնահերթ ուղարկողներ ավելացնելուց հետո դրանք կցուցադրվեն այստեղ:
is: Forgangssendendur birtast hér eftir að þeim er bætt við.
it_it: I mittenti prioritari verranno visualizzati qui dopo essere stati aggiunti.
ka: პრიორიტეტული გამომგზავნების დამატების შემდეგ, ისინი გამოჩნდება აქ.
kk: Басымдықты жіберушілерді қосқаннан кейін олар осы жерде көрсетіледі.
ko_kr: 중요발신인을 추가하면, 여기에 표시됩니다.
lt: Pridėjus prioritetinių siuntėjų, jie bus rodomi čia.
lv: Pēc prioritāro sūtītāju pievienošanas tie tiks parādīti šeit.
mk: Откако ќе додадете приоритетни испраќачи, ќе се прикажат тука.
nl: Nadat u afzenders met prioriteit hebt toegevoegd, worden ze hier weergegeven.
ro: După ce adăugați expeditori prioritari, aceștia vor fi afișați aici.
ru_ru: Здесь будут показаны добавленные избранные отправители.
sk: Tu sa zobrazia prioritní odosielatelia po ich pridaní.
sl: Ko dodate prednostne pošiljatelje, bodo prikazani tukaj.
sr: Nakon što dodaš prioritetne pošiljaoce, oni će se prikazati ovde.
sv: När du har lagt till prioriterade avsändare visas de här.
tr_tr: Öncelikli gönderenler eklendikten sonra burada gösterilir.
uk: Після додавання пріоритетних контактів їх буде відображено тут.
uz: Ustunlikka ega yuboruvchilarni qo‘shganingizdan so‘ng, ular bu yerda ko‘rsatiladi.

source: After you add priority senders, Emails from them will be shown here.
ar: بعد إضافة مرسلين ذوي أولوية، يتم عرض رسائل البريد الإلكتروني الواردة منهم هنا.
az: Üstün göndərənləri Parametrlərdə əlavə etdikdən sonra onlardan gələn e-poçtlar burada görünəcək.
bg: След като добавите приоритетни податели, имейлите от тях ще бъдат показвани тук.
ca: Després d'afegir remitents prioritaris, els seus correus electrònics es mostraran aquí.
cs: Až přidáte prioritní odesílatele, e-maily od nich se zobrazí zde.
da: Når du har tilføjet prioritetsafsendere, vises e-mails fra dem her.
de: Nachdem Sie VIPs hinzugefügt haben, werden E-Mails von ihnen hier angezeigt.
el_gr: Μετά την προσθήκη αποστολέων προτεραιότητας, τα email από αυτούς τους αποστολείς θα εμφανίζονται εδώ.
et: Pärast prioriteediga saatjate lisamist kuvatakse neilt saabuvad e-kirjad siin.
eu: Bidaltzaile lehenetsiak gehitu ondoren, haien mezu elektronikoak hemen erakutsiko dira.
fi: Kun olet lisännyt ensisijaiset lähettäjät, heidän lähettämänsä sähköpostiviestit näytetään täällä.
fr: Une fois les expéditeurs prioritaires ajoutés, leurs e-mails seront affichés ici.
ga: Tar éis duit seoltóirí tosaíochta a chur leis, taispeánfar r-phoist uathu anseo.
gl: Despois de engadir remitentes prioritarios, os correos electrónicos recibidos destes amosaranse aquí.
hi: आपके द्वारा प्राथमिक प्रेषकों को जोड़ने के बाद उनसे आने वाले ईमेल्स यहाँ दिखाए जाएँगे।
hr: Nakon što dodate prioritetne pošiljatelje, e-pošta od njih prikazat će se ovdje.
hu: Itt jelennek majd meg a hozzáadott fontos feladóktól érkező e-mailek.
hy: Առաջնահերթ ուղարկողներ ավելացնելուց հետո նրանցից ստացվող էլ-նամակները կցուցադրվեն այստեղ:
is: Tölvupóstur frá sendendum í forgangi birtist hér eftir að þú bætir þeim við.
it_it: Dopo aver aggiunto i mittenti prioritari, le e-mail ricevute da questi ultimi verranno visualizzate qui.
ka: მას შემდეგ რაც პრიორიტეტულ გამომგზავნებს დაამატებთ, მათგან გამოგზავნილი ელწერილები გამოჩნდება აქ.
kk: Басымдықты жіберушілерді қосқаннан кейін, олардан келетін электрондық хабарлар осы жерде көрсетіледі.
ko_kr: 중요발신인을 추가하면, 중요발신인이 보낸 이메일이 여기에 표시됩니다.
lt: Pridėjus prioritetinių siuntėjų, jų el. laiškai bus rodomi čia.
lv: Pēc tam, kad būsit pievienojis prioritāros sūtītājus, šo sūtītāju e-pasta ziņas tiks rādītas šeit.
mk: Откако ќе додадете приоритетни испраќачи, пораките од е-пошта од нив ќе се прикажуваат тука.
nl: Nadat u afzenders met prioriteit hebt toegevoegd, worden hun e-mails hier weergegeven.
ro: După ce adăugați expeditori prioritari, mesajele de e-mail de la aceștia vor fi afișate aici.
ru_ru: Здесь будут выводиться сообщения электронной почты от приоритетных отправителей.
sk: Tu sa zobrazia e-maily od prioritných odosielateľov po ich pridaní.
sl: Ko dodate prednostne pošiljatelje, bo njihova e-pošta prikazana tukaj.
sr: Nakon što dodaš prioritetne pošiljaoce, njihove e-poruke će se prikazati ovde.
sv: När du har lagt till prioriterade avsändare visas e-post från dem här.
tr_tr: Eklediğiniz öncelikli gönderenlerden gelen e-postalar burada gösterilir.
uk: Після додавання пріоритетних відправників отримані від них повідомлення Email буде відображено тут.
uz: Ustunlikka ega yuboruvchilarni qo‘shganingizdan so‘ng, ular yuborgan e-pochta xabarlari bu yerda ko‘rsatiladi.

source: After you add favourite emails by tapping the star icon, they will be shown here.
ar: ستظهر رسائل البريد الإلكتروني المفضلة هنا بعد إضافتها عبر النقر فوق رمز النجمة.
az: Ulduz işarəsinə vuraraq sevimli e-poçtlarınızı əlavə etdikdən sonra onlar burada görünəcək.
bg: След като добавите любими имейли, като докоснете иконата със звезда, те ще се покажат тук.
ca: Després d'afegir correus electrònics preferits tocant la icona d'estrella, es mostraran aquí.
cs: Až přidáte oblíbené e-maily klepnutím na ikonu hvězdičky, zobrazí se zde.
da: Når du har tilføjet yndlings-e-mails ved at trykke på stjerneikonet, vil de blive vist her.
de: Nachdem Sie bevorzugte E-Mails durch Tippen auf das Sternsymbol hinzugefügt haben, werden diese hier angezeigt.
el_gr: Τα στοιχεία θα εμφανιστούν εδώ, μετά την προσθήκη email στα αγαπημένα σας, πατώντας το εικονίδιο με το αστέρι.
et: Lemmikud e-kirjad kuvatakse siin pärast seda, kui toksate nende lisamiseks täheikooni.
eu: Izarren ikonoa ukituz mezu elektroniko gogokoenak gehitu ondoren, hemen erakutsiko dira.
fi: Kun olet lisännyt suosikkisähköpostiviestejä napauttamalla tähtikuvaketta, ne näytetään täällä.
fr: Les e-mails favoris ajoutés en appuyant sur l'icône en forme d'étoile seront affichés ici.
ga: Tar éis duit r-phoist cheanáin a chur leis tríd an íocón réalta a thapáil, taispeánfar anseo iad.
gl: Despois de engadir correos electrónicos favoritos tras tocar a icona da estrela, estes amosaranse aquí.
hi: आपके द्वारा सितारा चिह्न टैप कर पसंदीदा ईमेल्स जोड़ने के बाद वे यहाँ दिखाए जाएँगे।
hr: Nakon što ih dodate pritiskom ikone sa zvjezdicom, omiljene poruke e-pošte prikazat će se ovdje.
hu: Itt jelennek majd meg a csillagikon érintésével hozzáadott kedvenc e-mailek.
hy: Աստղի պատկերակը թակելով սիրված նամակներ ավելացնելուց հետո դրանք կցուցադրվեն այստեղ:
is: Tölvupóstur birtist hér eftir að honum er bætt við uppáhald með því að pikka á stjörnutáknið.
it_it: Le e-mail preferite verranno visualizzate qui dopo essere state aggiunte toccando l'icona a stella.
ka: მას შემდეგ რაც შეეხებით ვარსკვლავს და დაამატებთ რჩეულ ელწერილებს, ისინი გამოჩნდება აქ.
kk: Жұлдызша белгішені түрту арқылы таңдаулы электрондық пошталарды қосқаннан кейін олар осы жерде көрсетіледі.
ko_kr: 별표 아이콘을 눌러 즐겨찾는 이메일을 추가하면, 여기에 표시됩니다.
lt: Pridėjus mėgstamiausiuosius el. laiškus bakstelint žvaigždutės piktogramą, jie bus rodomi čia.
lv: Kad pievienosit izlases e-pasta ziņas, pieskaroties zvaigznītes ikonai, tās tiks parādītas šeit.
mk: Откако ќе додадете омилени е-пошти допирајќи ја иконата на ѕвезда, ќе се прикажат тука.
nl: Nadat u favoriete e-mails hebt toegevoegd door op het sterpictogram te tikken, worden ze hier weergegeven.
ro: După ce adăugați e-mailuri preferate atingând pictograma stea, acestea vor fi afișate aici.
ru_ru: Здесь будут показаны избранные сообщения электронной почты, добавленные нажатием значка звездочки.
sk: Tu sa zobrazia obľúbené e-maily po ich pridaní ťuknutím na ikonu hviezdičky.
sl: Ko s pritiskom zvezdice dodate priljubljena e-poštna sporočila, bodo prikazana tukaj.
sr: Nakon što dodaš omiljene e-poruke tako što ćeš kucnuti na ikonu sa zvezdicom, one će se prikazati ovde.
sv: När du har lagt till e-postadresser som favoriter genom att trycka på stjärnikonen visas de här.
tr_tr: Yıldız simgesine dokunarak eklediğiniz favori e-postalar burada gösterilir.
uk: Після додавання обраних повідомлень Еmail за допомогою натискання зірочки їх буде відображено тут.
uz: Yulduzcha ikonachasiga tegish orqali tanlangan e-pochta xabarlarini qo‘shganingizdan so‘ng, ular bu yerda ko‘rsatiladi.

# IDS_EMAIL_BODY_1_FILE_ABB
source: 1 file
ar: ملف واحد
az: 1 fayl
bg: 1 файл
ca: 1 fitx
cs: 1 soub
da: 1 fil
de: 1 Datei
el_gr: 1 αρχ.
et: 1 fail
eu: Fit. 1
fi: 1 tied.
fr: 1 fich.
ga: 1 chomhad
gl: 1 arq.
hi: 1 फाइल
hr: 1 dat.
hu: 1 fájl
hy: 1 ֆայլ
is: 1 skrá
ka: 1ფაილი
kk: 1 файл
ko_kr: 파일 1개
lt: 1fail.
lv: 1 fails
mk: 1 фајл
nl: 1 bst.
ro: 1 fiș.
ru_ru: 1 файл
sk: 1 súb.
sl: 1 dat.
sr: 1 fajl
sv: 1 fil
tr_tr: 1 dsya
uk: 1 файл
uz: 1 fayl

# IDS_EMAIL_ACBUTTON_MAILBOX_ABB
source: MAILBOX
ar: صندوق البريد
az: POÇT QUTUSU
bg: ПОЩЕНСКА КУТИЯ
ca: BÚSTIA
cs: SCHRÁNKA
da: POSTKASSE
el_gr: ΓΡΑΜΜΑΤΟΚΙΒ.
et: POSTKAST
eu: POSTONTZIA
fi: POSTILAATIKKO
fr: MESSAGERIE
ga: BOSCA POIST
gl: CAIXA CORREO
hi: मेलबॉक्स
hr: SANDUČIĆ
hu: POSTAFIÓK
hy: ՓՈՍՏԱՐԿՂ
is: PÓSTHÓLF
it_it: CASELLA POSTA
ka: საფოსტო ყუთი
kk: ПОШТА ЖӘШІГІ
ko_kr: 메일함
lt: PAŠTO DĖŽUTĖ
lv: PASTKASTE
mk: САНДАЧЕ
ro: CĂSUȚĂ POȘTALĂ
ru_ru: Почта
sk: POŠT. SCHRÁNKA
sl: NABIRALNIK
sr: SANDUČE
sv: BREVLÅDA
tr_tr: POSTA KUTUSU
uk: ПОШТ. СКРИНЬКА
uz: POCHTA QUTISI

# IDS_MF_HEADER_UNABLE_TO_SAVE_DATA_ABB
source: Unable to save data
ar: يتعذر حفظ البيانات
az: Məlum saxlamaq mümk deyil
bg: Данни не се записват
ca: No es poden desar dades
cs: Uložení dat se nezdařilo
da: Kan ikke gemme data
de: Daten nicht speicherbar
el_gr: Αδύνατη η αποθήκ. δεδομ.
et: Andmeid ei saa salvestada
eu: Ezin dira datuak gorde
fi: Tietoja ei voi tallentaa
fr: Enreg. données impossible
ga: Sonraí doshábháilte
gl: Imposible gardar os datos
hi: डाटा सुरक्षित करने में असमर्थ
hr: Nemoguće spremiti podatke
hu: Az adatok nem menthetők
hy: Անհն. է պահպանել տվյալներ
is: Ekki hægt að vista gögn
it_it: Impossibile salvare dati
ka: მონაცემებს ვერ შეინახავთ
kk: Деректер сақталмады
ko_kr: 데이터를 저장할 수 없음
lt: Negalima išsaug. duomenų
lv: Nevar saglabāt datus
mk: Не може да се соч.подат.
nl: Kan gegevens niet opslaan
ro: Datele nu pot fi salvate
ru_ru: Сбой сохранения данных
sk: Údaje sa nedajú uložiť
sl: Podat. ni mogoče shraniti
sr: Nemoguće čuvanje podataka
sv: Går inte att spara data
tr_tr: Veriler kaydedilemiyor
uk: Неможливо зберегти дані
uz: Ma’lumotni saqlanmaydi

# IDS_ST_TPOP_VALIDATING_ACCOUNT_ING_ABB
source: Validating account...
ar: جارٍ مراجعة الحساب...
az: Hesab təsdiqlənir...
bg: Потвърждаване на акаунта...
ca: Validant el compte...
cs: Probíhá ověření účtu...
da: Validerer konto ...
de: Konto wird überprüft...
el_gr: Επικύρωση λογαριασμού...
et: Konto valideerimine...
eu: Kontua baliozkotzen...
fi: Tarkistetaan tiliä...
fr: Validation du compte en cours...
ga: Cuntas á dheimhniú...
gl: Confirmando conta...
hi: खाता सत्यापित हो रहा है...
hr: Provjera računa...
hu: Fiók ellenőrzése...
hy: Հաշիվը վավերացվում է...
is: Staðfesti reikning...
it_it: Convalida account in corso...
ka: სრულდება ანგარიშის ავტორიზაცია...
kk: Есептік жазба тексерілуде...
ko_kr: 계정 확인 중...
lt: Tikrinama paskyra...
lv: Validē kontu...
mk: Сметката се потврдува...
nl: Account controleren...
ro: Se validează contul...
ru_ru: Проверка учетной записи...
sk: Overuje sa konto...
sl: Preverjanje računa ...
sr: Provera naloga...
sv: Validerar konto ...
tr_tr: Hesap doğrulanıyor...
uk: Перевірка облікового запису...
uz: Hisob qaydnomasi tasdiqlanmoqda...

# IDS_ST_TMBODY_USERNAME
source: Username
ar: اسم المستخدم
az: İstifadəçi adı
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el_gr: Όνομα χρήστη
et: Kasutajanimi
eu: Erabiltzaile izena
fi: Käyttäjänimi
fr: Nom d'utilisateur
ga: Ainm an úsáideora
gl: Nome de usuario
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználónév
hy: Օգտանուն
is: Notandanafn
it_it: Nome utente
ka: მომხმარებლის სახელი
kk: Пайдаланушы аты
ko_kr: 사용자 ID
lt: Naudotojo vardas
lv: Lietotājvārds
mk: Корисничко име
nl: Gebruikersnaam
ro: Nume utilizator
ru_ru: Имя пользователя
sk: Meno používateľa
sl: Uporabniško ime
sr: Korisničko ime
sv: Användarnamn
tr_tr: Kullanıcı ismi
uk: Ім’я користувача
uz: Foydalanuvchi nomi

# IDS_ST_TMBODY_SYNC_WHILE_ROAMING
source: Sync while roaming
ar: المزامنة عند التجوال
az: Rouminqdə sinxronlaşdır
bg: Синхронизиране при роуминг
ca: Sincronitzar en itinerància
cs: Synchronizovat při roamingu
da: Synkroniser under roaming
de: Bei Roaming synchronisieren
el_gr: Συγχρονισμός κατά την περιαγωγή
et: Sünkroonimine rändluse ajal
eu: Ibiltaritzan sinkronizatu
fi: Synkronoi verkkovierailun aikana
fr: Synchronisation pdt itinérance
ga: Sioncronú le linn fánaíochta
gl: Sincronizar durante itinerancia
hi: रोमिंग के दौरान सिंक करें
hr: Sinkroniziraj u roamingu
hu: Szinkronizálás roaming közben
hy: Համաժամացնել ռոումինգի ժամանակ
is: Samstilla í reiki
it_it: Sincronizza durante roaming
ka: სინქრონიზაცი როუმინგში
kk: Роуминг кезінде синхрондау
ko_kr: 로밍 중 동기화
lt: Sinchr.naudojant tarptink. ryšį
lv: Sinhronizēt viesabonēš. laikā
mk: Синхронизирање при роаминг
nl: Synchroniseren tijdens roaming
ro: Sincronizare în roaming
ru_ru: Синхронизация в роуминге
sk: Synchronizácia pri roamingu
sl: Sinhronizacija na gostovanju
sr: Sinhronizacija u romingu
sv: Synka under roaming
tr_tr: Dolaşım sırasında eşitleme
uk: Синхронізація у роумінгу
uz: Roumin vaqtida sinxronlash

# IDS_ST_TMBODY_SYNC
source: Sync
ar: المزامنة
az: Sinxronlaşdır
bg: Синхронизиране
ca: Sincronitzar
cs: Synchronizace
da: Synkroniser
de: Synchronisieren
el_gr: Συγχρονισμός
et: Sünkrooni
eu: Sinkronizatu
fi: Synkronoi
fr: Synchroniser
ga: Sioncronaigh
gl: Sincronizar
hi: सिंक करें
hr: Sinkronizacija
hu: Szinkronizálás
hy: Համաժամացնել
is: Samstilla
it_it: Sincronizzazione
ka: სინქრონიზაცია
kk: Синхрондау
ko_kr: 동기화
lt: Sinchronizuoti
lv: Sinhronizēt
mk: Синхронизирај
nl: Synchroniseren
ro: Sincronizare
ru_ru: Синхронизация
sk: Synchronizovať
sl: Sinhronizacija
sr: Sinhronizacija
sv: Synkronisera
tr_tr: Eşitle
uk: Синхронізація
uz: Sinxronlash

# IDS_ST_TMBODY_SERVER_ADDRESS
source: Server address
ar: عنوان الخادم
az: Server ünvanı
bg: Адрес на сървъра
ca: Adreça de servidor
cs: Adresa serveru
da: Serveradresse
de: Server-Adresse
el_gr: Διεύθυνση διακομιστή
et: Serveri aadress
eu: Zerbitzariaren helbidea
fi: Palvelimen osoite
fr: Adresse du serveur
ga: Seoladh an fhreastalaí
gl: Enderezo do servidor
hi: सर्वर पता
hr: Adresa poslužitelja
hu: Szervercím
hy: Սերվերի հասցե
is: Vistfang netþjóns
it_it: Indirizzo server
ka: სერვერის მისამართი
kk: Сервер мекенжайы
ko_kr: 서버 주소
lt: Serverio adresas
lv: Servera adrese
mk: Адреса на серверот
nl: Serveradres
ro: Adresă server
ru_ru: Адрес сервера
sk: Adresa servera
sl: Naslov strežnika
sr: Adresa servera
sv: Serveradress
tr_tr: Sunucu adresi
uk: Адреса сервера
uz: Server manzili

# IDS_ST_TMBODY_SENDER_NAME
source: Sender name
ar: اسم المرسل
az: Göndərənin adı
bg: Име на подателя
ca: Nom del destinatari
cs: Jméno odesílatele
da: Afsendernavn
de: Absendername
el_gr: Όνομα αποστολέα
et: Saatja nimi
eu: Bidaltzailearen izena
fi: Lähettäjän nimi
fr: Nom de l'expéditeur
ga: Ainm an tseoltóra
gl: Nome do remitente
hi: प्रेषक का नाम
hr: Naziv pošiljatelja
hu: Feladó neve
hy: Ուղարկողի անուն
is: Nafn sendanda
it_it: Nome mittente
ka: გამომგზავნის სახელი
kk: Жіберуші аты
ko_kr: 발신인 이름
lt: Siuntėjo vardas
lv: Sūtītāja vārds
mk: Име на испраќач
nl: Naam afzender
ro: Nume expeditor
ru_ru: Имя отправителя
sk: Meno odosielateľa
sl: Ime pošiljatelja
sr: Ime pošiljaoca
sv: Avsändarens namn
tr_tr: Gönderici ismi
uk: Ім’я відправника
uz: Yuboruvchi nomi

# IDS_ST_TMBODY_PASSWORD
source: Password
ar: كلمة المرور
az: Parol
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el_gr: Κωδικός πρόσβασης
et: Parool
eu: Pasahitza
fi: Salasana
fr: Mot de passe
ga: Pasfhocal
gl: Contrasinal
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
is: Lykilorð
ka: პაროლი
kk: Құпиясөз
ko_kr: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
nl: Wachtwoord
ro: Parolă
ru_ru: Пароль
sk: Heslo
sl: Geslo
sr: Lozinka
sv: Lösenord
tr_tr: Şifre
uk: Пароль
uz: Parol

# IDS_ST_TMBODY_ACCOUNT_NAME
source: Account name
ar: اسم الحساب
az: Hesabın adı
bg: Име на акаунт
ca: Nom del compte
cs: Název účtu
da: Kontonavn
de: Kontoname
el_gr: Όνομα λογαριασμού
et: Konto nimi
eu: Kontuaren izena
fi: Tilin nimi
fr: Nom de compte
ga: Ainm an chuntais
gl: Nome da conta
hi: खाता नाम
hr: Naziv računa
hu: Fiók neve
hy: Հաշվի անուն
is: Heiti reiknings
it_it: Nome account
ka: ანგარიშის სახელი
kk: Есептік жазба атауы
ko_kr: 계정 이름
lt: Paskyros pavadinimas
lv: Konta nosaukums
mk: Име на сметката
nl: Accountnaam
ro: Nume cont
ru_ru: Имя учетной записи
sk: Názov konta
sl: Ime računa
sr: Naziv naloga
sv: Kontonamn
tr_tr: Hesap ismi
uk: Назва облікового запису
uz: Hisob qaydnomasi nomi
