Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_HEADER_STARRED_EMAILS_ABB
source: Starred Emails
ar: رسائل البريد الإلكتروني المميزة بعلامة النجمة
az: Ulduzla işarəl e-poçtlar
bg: Имейли със звезда
ca: Correus elec destacats
cs: E-maily ozn. hvězdičkou
da: E-mails med stjerne
de: E-Mails mit Stern
el_gr: Email με αστεράκι
et: Tärniga e-kirjad
eu: M. elektroniko izartuak
fi: Tähdellä merkityt sähköp.
fr: E-mails suivis
ga: R-phoist le réalta
gl: Correos electr. marcados
hi: तारांकित ईमेल
hr: E-pošta sa zvjezdicama
hu: Csillagozott e-mailek
hy: Աստղանշված նամակներ
is: Merktir póstar
it_it: E-mail preferite
ka: ვარსკვლავიანი ელწერილები
kk: Жұлдыз. қойыл-н эл. пош-р
ko_kr: 별표 표시한 이메일
lt: Žvaigždute paž.el.laiškai
lv: E-pasta ziņas ar zvaign.
mk: Е-пошта со ѕвезда
nl: E-mails met ster
ro: E-mailuri cu stea
ru_ru: Отмеченные письма
sk: Hodnotené e-maily
sl: E-pošta z zvezdico
sr: E-poruke sa zvezdicom
sv: Stjärnmärkt e-post
tr_tr: Yıldızlı e-postalar
uk: Ел. пошта із зірочкою
uz: Yulduzchali e-pochtalar

# IDS_EMAIL_HEADER_SPAMBOX
source: Spambox
ar: البريد العشوائي
az: Spam qutusu
bg: Кутия за спам
ca: Safata de correu brossa
cs: Nevyžádaná pošta
da: Spambakke
de: Spamordner
el_gr: Φάκελος ανεπιθύμητης αλληλογραφίας
et: Rämpspost
eu: Spam postontzia
fi: Roskapostilaatikko
fr: Boîte des spams
ga: Bosca Turscair
gl: Caixa de correo non desexado
hi: स्‍पैमबॉक्‍स
hr: Spam poruke
hu: Levélszemét
hy: Սպամի արկղ
is: Ruslpóstur
it_it: Cartella spam
ka: სპამების ყუთი
kk: Спам қалтасы
ko_kr: 스팸함
lt: Nepageidaujamų žinučių dėžutė
lv: Surogātpasts
mk: Несакана пошта
nl: Ongewenste berichten
ro: Casetă cu mesaje nedorite
ru_ru: Спам
sk: Schránka pre nevyžiadanú poštu
sl: Neželena pošta
sr: Sanduče za spam
sv: Skräppost
tr_tr: Spam kutusu
uk: Скринька Спам
uz: Spam quti

# IDS_EMAIL_HEADER_SHOW_ALL_FOLDERS_ABB
source: Show all folders
ar: عرض كل المجلدات
az: Bütün qovluqları göstər
bg: Показване на всички папки
ca: Mostrar totes les carpetes
cs: Zobrazit všechny složky
da: Vis alle mapper
de: Alle Ordner anzeigen
el_gr: Προβολή όλων των φακέλων
et: Näita kõiki kaustu
eu: Erakutsi karpeta guztiak
fi: Näytä kaikki kansiot
fr: Afficher tous les dossiers
ga: Taispeáin gach fillteán
gl: Amosar todas as carpetas
hi: सभी फोल्‍डर दिखाएँ
hr: Prikaži sve mape
hu: Összes mappa megjelenítése
hy: Ցույց տալ բոլոր թղթապանակները
is: Sýna allar möppur
it_it: Mostra tutte le cartelle
ka: ყველა საქაღალდის ჩვენება
kk: Барлық қалтаны көрсету
ko_kr: 모든 폴더 표시
lt: Rodyti visus aplankus
lv: Parādīt visas mapes
mk: Прикажи ги сите папки
nl: Alle mappen weergeven
ro: Afișare integrală foldere
ru_ru: Показать все папки
sk: Zobraziť všetky priečinky
sl: Pokaži vse mape
sr: Prikaži sve foldere
sv: Visa alla mappar
tr_tr: Tüm dosyaları göster
uk: Показати всі папки
uz: Barcha jildlarni ko‘rsatish

# IDS_EMAIL_HEADER_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Պարամետրեր
is: Stillingar
it_it: Impostaz.
ka: პარამეტრები
kk: Қондырғылар
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
nl: Instellingen
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar

# IDS_EMAIL_HEADER_SENT_M_EMAIL
source: Sent
ar: المرسَلة
az: Göndərildi
bg: Изпратено
ca: Enviat
cs: Odeslané
da: Sendt
de: Gesendet
el_gr: Απεσταλμένα
et: Saadetud
eu: Bidalita
fi: Lähetetty
fr: Envoyer
ga: Seolta
gl: Enviadas
hi: भेजा गया
hr: Poslano
hu: Elküldött
hy: Ուղարկած
it_it: Inviati
ka: გაიგზავნა
kk: Жіберілген
ko_kr: 보낸 메일함
lt: Išsiųsta
lv: Nosūtītie
mk: Пратени
nl: Verzonden
ro: Trimise
ru_ru: Отправленные
sk: Odoslané
sl: Poslano
sr: Poslato
sv: Skickat
tr_tr: Gönderildi
uk: Надіслано
uz: Yuborildi

# IDS_EMAIL_HEADER_SEND_TO_MYSELF_ABB
source: Send to myself
ar: إرسال إلي
az: Özümə göndər
bg: Изпращане до мен
ca: Autoenviar-m'ho
cs: Odeslat sám sobě
da: Send til mig selv
de: Senden an mich
el_gr: Αποστολή σε εμένα
et: Saada iseendale
eu: Bidali nire buruari
fi: Lähetä itselle
fr: Envoyer à moi-même
ga: Seol chugam féin
gl: Enviarme a min
hi: स्‍वयं को भेजें
hr: Slanje meni
hu: Küldés önmagamnak
hy: Ուղարկել ինքս ինձ
is: Senda mér
it_it: Invia a me stesso
ka: გაგზავნე ჩემთან
kk: Өзіме жіберу
ko_kr: 나에게 보내기
lt: Siųsti sau
lv: Sūtīt sev
mk: Прати на себе
nl: Verzenden aan mijzelf
ro: Trimitere către mine
ru_ru: Отправить себе
sk: Odoslať mne
sl: Pošlji meni
sr: Pošalji meni
sv: Skicka till mig
tr_tr: Bana gönder
uk: Надсилання собі
uz: O‘zimga yuborish

# IDS_EMAIL_HEADER_SELECT_FOLDER_ABB2
source: Select folder
ar: تحديد مجلد
az: Qovluq seç
bg: Избор на папка
ca: Seleccionar carpeta
cs: Vyberte složku
da: Vælg mappe
de: Ordnerauswahl
el_gr: Επιλογή φακέλου
et: Vali kaust
eu: Aukeratu karpeta
fi: Valitse kansio
fr: Sélectionner un dossier
ga: Roghnaigh fillteán
gl: Seleccionar carpeta
hi: फोल्डर चुनें
hr: Odaberite mapu
hu: Mappa kiválasztása
hy: Ընտրել պանակ
is: Velja möppu
it_it: Seleziona cartella
ka: აირჩიეთ საქაღალდე
kk: Қалтаны таңдау
ko_kr: 폴더 선택
lt: Pasirinkti aplanką
lv: Izvēlēties mapi
mk: Одберете папка
nl: Map selecteren
ro: Selectare folder
ru_ru: Выбрать папку
sk: Vyberte priečinok
sl: Izberite mapo
sr: Izaberi folder
sv: Välj mapp
tr_tr: Klasör seç
uk: Вибрати папку
uz: Jild tanlash

# IDS_EMAIL_HEADER_SELECT_ALL_ABB
source: Select all
ar: تحديد الكل
az: Hamısını seç
bg: Избор на всичко
ca: Seleccionar tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el_gr: Επιλογή όλων
et: Vali kõik
eu: Hautatu dena
fi: Valitse kaikki
fr: Sélectionner tout
ga: Roghnaigh gach
gl: Seleccionar todo
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
hy: Ընտրել բոլորը
is: Velja allt
it_it: Seleziona tutto
ka: აირჩიეთ ყველა
kk: Барлығын таңдау
ko_kr: 모두 선택
lt: Pasirinkti viską
lv: Izvēlēties visu
mk: Избери ги сите
nl: Alles selecteren
ro: Selectare totală
ru_ru: Выбрать все
sk: Vybrať všetko
sl: Izberite vse
sr: Izaberi sve
sv: Markera alla
tr_tr: Tümünü seç
uk: Вибрати всіх
uz: Barchasini tanlash

# IDS_EMAIL_HEADER_SELECT_ACTION_ABB
source: Select action
ar: تحديد إجراء
az: Fəaliyyəti seçin
bg: Избор на действие
ca: Seleccionar acció
cs: Vybrat akci
da: Vælg handling
de: Aktionsauswahl
el_gr: Επιλογή ενέργειας
et: Vali toiming
eu: Hautatu ekintza
fi: Valitse toimenpide
fr: Sélectionner une action
ga: Roghnaigh gníomh
gl: Seleccionar acción
hi: कार्य चुनें
hr: Odaberite radnju
hu: Művelet kiválasztása
hy: Ընտրել գործողություն
is: Velja aðgerð
it_it: Seleziona azione
ka: აირჩიეთ მოქმედება
kk: Әрекетті таңдау
ko_kr: 회신 옵션 선택
lt: Pasirinkti veiksmą
lv: Izvēlēties darbību
mk: Изберете дејство
nl: Actie selecteren
ro: Selectare acțiune
ru_ru: Выбрать действие
sk: Vyberte akciu
sl: Izberite dejanje
sr: Izaberi radnju
sv: Välj en åtgärd
tr_tr: Eylem seç
uk: Виберіть дію
uz: Harakatni tanlash

# IDS_EMAIL_HEADER_RE_C_M_READ_REPORT
source: Re:
ar: رد:
az: Cavab:
bg: Отн:
da: Vedr.:
de: Gelesen:
el_gr: Απ:
fi: Vs:
ga: Tag:
hi: जवाब:
hr: Odgovor:
hy: Պտսխն՝
is: Sv:
it_it: Risp.:
ka: პასუხი:
kk: Жауап:
ko_kr: 회신:
lt: Ats.:
lv: Atb.:
mk: Одг:
nl: Antw:
ro: Citit:
sk: Odpoveď:
sl: Odg:
sr: Odgovor:
sv: Svar:
tr_tr: Yanıtla:
uk: Щодо:
uz: Jav:

# IDS_EMAIL_HEADER_REMOVE_ACCOUNT_ABB
source: Remove account
ar: إزالة حساب
az: Hesabı sil
bg: Премахване на акаунт
ca: Esborrar compte
cs: Odebrat účet
da: Fjern konto
de: Konto entfernen
el_gr: Αφαίρεση λογαριασμού
et: Eemalda konto
eu: Kendu kontua
fi: Poista tili
fr: Supprimer le compte
ga: Bain cuntas
gl: Eliminar conta
hi: खाता हटाएँ
hr: Ukloni račun
hu: Fiók eltávolítása
hy: Հեռացնել հաշիվը
is: Fjarlægja reikning
it_it: Rimuovi account
ka: ანგარიშის წაშლა
kk: Есептік жазбаны жою
ko_kr: 계정 삭제
lt: Pašalinti paskyrą
lv: Noņemt kontu
mk: Избриши сметка
nl: Account verwijderen
ro: Eliminare cont
ru_ru: Удалить учетную запись
sk: Odstrániť konto
sl: Odstrani račun
sr: Ukloni nalog
sv: Ta bort konto
tr_tr: Hesabı kaldır
uk: Видалити обліковий запис
uz: Hisob qaydnomasini olib tashla

# IDS_EMAIL_HEADER_RECYCLE_BIN_ABB
source: Recycle bin
ar: سلة المحذوفات
az: Tullantı qutusu
bg: Кошче
ca: Paperera de reciclatge
cs: Koš
da: Papirkurv
de: Papierkorb
el_gr: Κάδος ανακύκλωσης
et: Prügikast
eu: Birziklatze zaborrontzia
fi: Roskakori
fr: Corbeille
ga: Bosca athchúrsála
gl: Papeleira de reciclaxe
hi: रीसायकल बिन
hr: Koš za smeće
hu: Lomtár
hy: Աղբաման
is: Ruslakarfa
it_it: Cestino
ka: სანაგვე ურნა
kk: Себет
ko_kr: 휴지통
lt: Šiukšlinė
lv: Atkritne
mk: Корпа за отпадоци
nl: Prullenbak
ro: Coș de reciclare
ru_ru: Корзина
sk: Kôš
sl: Koš
sr: Kanta za đubre
sv: Papperskorgen
tr_tr: Geri dönüşüm kutusu
uk: Кошик
uz: Savat

# IDS_EMAIL_HEADER_PRIORITY_SENDERS_ABB
source: Priority senders
ar: مرسلون ذوو أولوية
az: Üstün göndəricilər
bg: Приоритетни податели
ca: Remitents prioritaris
cs: Prioritní odesílatelé
da: Prioritetsafsendere
de: VIPs
el_gr: Αποστολείς προτεραιότ.
et: Prioriteediga saatjad
eu: Lehent. bidaltzaileak
fi: Ensisij. lähettäjät
fr: Expéditeurs priorit.
ga: Seoltóirí tosaíochta
gl: Remitentes con priori.
hi: प्राथमिक प्रेषक
hr: Priorit. pošiljatelji
hu: Fontos feladók
hy: Առաջնահերթ ուղարկողներ
is: Forgangssendendur
it_it: Mittenti prioritari
ka: პრიორიტეტულები
kk: Басымдықты жіберушілер
ko_kr: 중요발신인
lt: Pirmenybin. siuntėjai
lv: Prioritārie sūtītāji
mk: Приоритетни испраќачи
nl: Afz. met prioriteit
ro: Expeditori prioritari
ru_ru: Приорит. отправители
sk: Priorit. odosielatelia
sl: Prednost. pošiljatelji
sr: Prioritetni pošiljaoci
sv: Prioriterade avsändare
tr_tr: Öncelikli gönderenler
uk: Пріоритетні контакти
uz: Ustun yuboruvchilar

# IDS_EMAIL_HEADER_PD_SELECTED_ABB2
source: %d selected
ar: تم تحديد %d
az: %d seçilmişdir
bg: %d избрани
ca: %d seleccionat
cs: Vybráno %d
da: %d valgt
de: %d ausgewählt.
el_gr: Επιλέχθ. %d
et: %d on valitud
eu: %d aukeratuta
fi: %d valittu
fr: %d sélection.
ga: %d roghnaithe
gl: %d seleccion.
hi: %d चयनित
hr: %d odabrano
hu: %d kijelölve
hy: %d ընտրված
is: %d valið
it_it: %d selezionate
ka: %d არჩეულია
kk: %d таңдалды
ko_kr: %d개 선택
lt: Pasirinkta: %d
lv: Izvēlētas %d
mk: %d избрани
nl: %d geselecteerd
ro: %d selectate
ru_ru: Выбрано: %d
sk: Vybraté: %d
sl: Izbranih: %d
sr: %d je izabrano
sv: %d valda
tr_tr: %d seçildi
uk: Вибрано: %d
uz: %dta tanlandi

# IDS_EMAIL_HEADER_OUTBOX
source: Outbox
ar: الصادرة
az: Göndərilənlər qutusu
bg: Изxодяща кyтия
ca: Bústia de sortida
cs: Odchozí
da: Udbakke
de: Postausgang
el_gr: Εξερχόμενα
et: Väljundkaust
eu: Irteera postontzia
fi: Lähtevät
fr: Boîte d'envoi
ga: Bosca amach
gl: Caixa de saída
hi: आउटबॉक्स
hr: Odlazne poruke
hu: Kimenő posta
hy: Ելքային փոստարկղ
is: Úthólf
it_it: In uscita
ka: გასული
kk: Жіберілген
ko_kr: 발신대기함
lt: Siunčiamos žinutės
lv: Izsūtne
mk: Излезно сандаче
nl: Postvak UIT
ro: În curs de trimitere
ru_ru: Исходящие
sk: Odchádzajúce
sl: Izhodna pošta
sr: Otpremno sanduče
sv: Utgående
tr_tr: Giden kutusu
uk: Вихідні
uz: Chiquvchilar

# IDS_EMAIL_HEADER_OPEN_EMAIL
source: Open Email
ar: فتح البريد الإلكتروني
az: E-poçtu aç
bg: Отваряне на имейл
ca: Obrir correu electrònic
cs: Otevřít e-mail
da: Åbn e-mail
de: Öffnen einer E-Mail
el_gr: Άνοιγμα email
et: E-kirja avamine
eu: Ireki mezu elektronikoa
fi: Avaa sähköposti
fr: Ouverture de l'e-mail
ga: Oscail r-phost
gl: Abrir correo electrónico
hi: ईमेल खोलें
hr: Otvaranje e-pošte
hu: E-mail megnyitása
hy: Բացել էլփոստը
is: Opna tölvupóst
it_it: Apri e-mail
ka: ელფოსტის გახსნა
kk: Электрондық поштаны ашу
ko_kr: 이메일 열기
lt: Atidaryti el. paštą
lv: Atvērt e-pastu
mk: Отворање е-пошта
nl: E-mail openen
ro: Deschidere e-mail
ru_ru: Открытие электронного сообщения
sk: Otvorenie e-mailu
sl: Odpri e-pošto
sr: Otvori e-poruku
sv: Öppna e-post
tr_tr: E-postayı aç
uk: Відкриття електронного повідомлення
uz: E-pochtani ochish

# IDS_EMAIL_HEADER_NOTIFICATIONS_ABB
source: Notifications
ar: إشعارات
az: Bildirişlər
bg: Уведомления
ca: Notificació
cs: Oznámení
da: Meddelelser
de: Benachrichtigungen
el_gr: Ειδοποιήσ.
et: Teavitused
eu: Jakinarazpenak
fi: Ilmoitukset
ga: Fógraí
gl: Notificacións
hi: अधिसूचनाएँ
hr: Obavijesti
hu: Értesítések
hy: Ծանուցումներ
is: Tilkynningar
it_it: Notifiche
ka: შეტყობინებები
kk: Хабарландырулар
ko_kr: 알림
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
nl: Meldingen
ro: Notificări
ru_ru: Уведомления
sk: Oznámenia
sl: Obvestila
sr: Obaveštenja
sv: Aviseringar
tr_tr: Bildirim
uk: Сповіщення
uz: Bildirishnomalar

# IDS_EMAIL_HEADER_MAILBOX_ABB
source: Mailbox
ar: صندوق البريد
az: Poçt qutusu
bg: Пощенска кутия
ca: Bústia
cs: Schránka
da: Postkasse
de: Postfach
el_gr: Γραμματοκιβ.
et: Postkast
eu: Postontzia
fi: Postilaatikko
fr: Messagerie
ga: Bosca poist
gl: Caixa correo
hi: मेलबॉक्स
hr: Sandučić
hu: Postafiók
hy: Փոստարկղ
is: Pósthólf
it_it: Casella posta
ka: საფოსტო ყუთი
kk: Пошта жәшігі
ko_kr: 메일함
lt: Pašto dėžutė
lv: Pastkaste
mk: Сандаче
ro: Căsuță poștală
ru_ru: Почтовый ящик
sk: Pošt. schránka
sl: Nabiralnik
sr: Sanduče
sv: Brevlåda
tr_tr: Posta kutusu
uk: Пошт. скринька
uz: Pochta qutisi

# IDS_EMAIL_HEADER_INBOX
source: Inbox
ar: الواردة
az: Gələnlər
bg: Входяща кутия
ca: Bústia d'entrada
cs: Doručené
da: Indbakke
de: Posteingang
el_gr: Εισερχόμενα
et: Sisendkaust
eu: Sarrera postontzia
fi: Saapuneet
fr: Boîte de réception
ga: Bosca Isteach
gl: Caixa de entrada
hi: इनबॉक्स
hr: Dolazne poruke
hu: Bejövő posta
hy: Մուտքային հաղորդագրությունների արկղ
is: Innhólf
it_it: Ricevuti
ka: შემოსულები
kk: Кірген хабарламалар
ko_kr: 수신함
lt: Gautos žinutės
lv: Iesūtne
mk: Влезно сандаче
nl: Postvak IN
ro: Mesaje primite
ru_ru: Входящие
sk: Doručené
sl: Prejeto
sr: Prijemno sanduče
sv: Inkorg
tr_tr: Gelen kutusu
uk: Вхідні
uz: Kiruvchilar

# IDS_EMAIL_HEADER_IMAGE_QUALITY_ABB
source: Image quality
ar: جودة الصورة
az: Şəklin keyfiyyəti
bg: Качество на изображението
ca: Qualitat d'imatge
cs: Kvalita obrázku
da: Billedkvalitet
de: Bildqualität
el_gr: Ποιότητα εικόνας
et: Pildi kvaliteet
eu: Irudiaren kalitatea
fi: Kuvanlaatu
fr: Qualité d'image
ga: Cáilíocht íomhá
gl: Calidade de imaxe
hi: छवि की गुणवत्ता
hr: Kvaliteta slike
hu: Képminőség
hy: Պատկերի որակ
is: Myndgæði
it_it: Qualità delle immagini
ka: სურათის ხარისხი
kk: Кескін сапасы
ko_kr: 화질
lt: Vaizdo kokybė
lv: Attēla kvalitāte
mk: Квалитет на сликата
nl: Beeldkwaliteit
ro: Calitate imagine
ru_ru: Качество изображения
sk: Kvalita fotografie
sl: Kakovost slike
sr: Kvalitet slike
sv: Bildkvalitet
tr_tr: Görüntü kalitesi
uk: Якість зображення
uz: Tasvir sifati

# IDS_EMAIL_HEADER_HDEFAULT_LC_ABB
source: (default)
ar: (الضبط الافتراضي)
az: (defolt)
bg: (подраз.)
ca: (predet)
cs: (výchozí)
da: (stand.)
de: (Standard)
el_gr: (προεπ.)
et: (vaikim.)
eu: (lehen.)
fi: (oletus)
fr: (par déf.)
ga: (r.shocú)
gl: (predet.)
hi: (डिफॉल्ट)
hr: (zadano)
hu: (alapért.)
hy: (կնխդրվծ)
is: (sjálfg.)
it_it: (predef.)
ka: (საწყისი)
kk: (әдепкі)
ko_kr: (기본)
lt: (numat.)
lv: (noklus.)
mk: (основно)
nl: (standrd)
ro: (implic.)
ru_ru: (умолч.)
sk: (predv.)
sl: (privzet)
sr: (podraz.)
sv: (std)
tr_tr: (varsyln)
uk: (замовч.)
uz: (brlmch)

# IDS_EMAIL_HEADER_GENERAL
source: General
ar: عام
az: Ümumi
bg: Общи
cs: Obecné
da: Generelt
de: Allgemein
el_gr: Γενικά
et: Üldine
eu: Orokorra
fi: Yleiset
fr: Général
ga: Ginearálta
gl: Xeral
hi: सामान्य
hr: Općenito
hu: Általános
hy: Ընդհանուր
is: Almennt
it_it: Generale
ka: საერთო
kk: Жалпы
ko_kr: 일반
lt: Bendras
lv: Vispārīgi
mk: Општо
nl: Algemeen
ru_ru: Общие
sk: Všeobecné
sl: Splošno
sr: Opšte
sv: Allmänt
tr_tr: Genel
uk: Загальні
uz: Umumiy

# IDS_EMAIL_HEADER_FOLDERS_FOR_THIS_ACCOUNT_ABB2
source: Folders for this account
ar: مجلدات لهذا الحساب
az: Bu hesab üçün qovluqlar
bg: Папки за този акаунт
ca: Carpetes d'aquest compte
cs: Složky pro tento účet
da: Mapper for denne konto
de: Ordner für dieses Konto
el_gr: Φάκελοι του λογαριασμού
et: Kaustad selle konto jaoks
eu: Kontu honetako karpetak
fi: Tämän tilin kansiot
fr: Dossiers pour ce compte
ga: Fillteáin don chuntas seo
gl: Carpetas desta conta
hi: इस खाते के लिए फोल्डर्स
hr: Mape ovog računa
hu: A fiók mappái
hy: Պանակներ՝ այս հաշվի համար
is: Möppur þessa reiknings
it_it: Cartelle per questo account
ka: ამ ანგარიშის საქაღალდეები
kk: Осы есептік жазба үшін қалталар
ko_kr: 이 계정의 폴더
lt: Šios paskyros aplankai
lv: Šī konta mapes
mk: Папки за сметката
nl: Mappen voor deze account
ro: Foldere pentru acest cont
ru_ru: Папки этой учетной записи
sk: Priečinky pre toto konto
sl: Mape za ta račun
sr: Folderi za ovaj nalog
sv: Mappar för kontot
tr_tr: Bu hesabın klasörleri
uk: Папки для цього облікового запису
uz: Ushbu hisob qaydnoma jildlari

# IDS_EMAIL_HEADER_FAILED_TO_SAVE_ATTACHMENT_ABB
source: Failed to save attachment
ar: فشل حفظ المرفق
az: Qoşmanı saxlamaq alınmadı
bg: Неусп. запис на прикачен файл
ca: Error en desar fitxer adjunt
cs: Přílohu se nepodařilo uložit
da: Kunne ikke gemme vedhæftet fil
de: Fehler beim Speichern
el_gr: Η αποθ. του συνημμένου απέτυχε
et: Manuse salvestamine nurjus
eu: Ezin izan da eranskina gorde
fi: Liitteen tallennus epäonnistui
fr: Échec de l'enregistrement
ga: Theip ar shábháil ceangaltáin
gl: Non se puido gardar o anexo
hi: संलग्नक सुरक्षित करने में विफल
hr: Neuspješno spremanje privitka
hu: Nem sik. menteni a mellékletet
hy: Չհաջողվեց պահպանել կցուրդը
is: Mistókst að vista viðhengi
it_it: Impossibile salvare allegato
ka: დანართი ვერ შეინახა
kk: Тіркемені сақтау сәтсіз болды
ko_kr: 첨부파일 저장 안 됨
lt: Nepavyko išsaugoti priedo
lv: Neizdevās saglabāt pielikumu
mk: Неуспешно сочув. на прилогот
nl: Kan bijlage niet opslaan
ro: Atașarea nu poate fi salvată
ru_ru: Не удалось сохранить вложение
sk: Nepodarilo sa uložiť prílohu
sl: Priloge ni uspelo shraniti
sr: Neuspešno čuvanje priloga
sv: Bilagan sparades inte
tr_tr: Ek kaydedilemedi
uk: Збій збереження вкладення
uz: Biriktirmani saqlab bo‘lmadi

# IDS_EMAIL_HEADER_FAILED_TO_DELETE_ACCOUNT_ABB
source: Failed to delete account
ar: فشل حذف الحساب
az: Hesabı silmək olmadı
bg: Неуспешно изтриване на акаунта
ca: Error en esborrar el compte
cs: Účet se nepodařilo odstranit
da: Kunne ikke slette kontoen
de: Kontolöschung nicht möglich
el_gr: Η διαγραφή λογαριασμού απέτυχε
et: Konto kustutamine nurjus
eu: Ezin izan da kontua ezabatu
fi: Tilin poistaminen epäonnistui
fr: Échec de la suppression
ga: Theip ar scriosadh an chuntais
gl: Non se puido eliminar a conta
hi: खाता हटाने में विफल
hr: Greška brisanja računa
hu: Nem sikerült törölni a fiókot
hy: Չհաջողվեց վերացնել հաշիվը:
is: Mistókst að eyða reikningi
it_it: Impossibile eliminare account
ka: ანგარიში ვერ წაიშალა
kk: Есептік жаз. жою сәтсіз аяқ.
ko_kr: 계정 영구 삭제 안 됨
lt: Nepavyko ištrinti paskyros
lv: Neizdevās izdzēst kontu
mk: Неуспешно бришење сметка
nl: Account niet verwijderd
ro: Ștergerea contului nu a reușit
ru_ru: Сбой удаления учетной записи
sk: Nepodarilo sa odstrániť konto
sl: Brisanje računa ni uspelo
sr: Brisanje naloga nije uspelo
sv: Kan inte ta bort kontot
tr_tr: Hesap silinemedi
uk: Збій видалення обліков. запису
uz: Hisob qaydnoma yo‘q qilinmadi

# IDS_EMAIL_HEADER_FAILED_TO_CONNECT_TO_SERVER_ABB
source: Failed to connect to server
ar: فشل الاتصال بالخادم
az: Serverlə bağlantı baş tutmadı
bg: Неуспешно свързване до сървъра
ca: Error en connectar al servidor
cs: Nelze se připojit k serveru
da: Kunne ikke opr. serverforb.
de: Serververbind. fehlgeschlagen
el_gr: Αποτυχία σύνδεσης διακομιστή
et: Serveriga üh. loomine nurjus
eu: Ezin izan da zerbit. konektatu
fi: Palvelimeen ei saada yhteyttä
fr: Imp. de se connec. au serveur
ga: Theip ar nascadh le freastalaí
gl: Erro ao conectar ao servidor
hi: सर्वर से कनेक्ट करने में विफल
hr: Neusp. spajanje na poslužitelj
hu: Sikertelen kapcs. a szerverhez
hy: Չհաջողվեց միանալ սերվերին
is: Mistókst að tengjast netþjóni
it_it: Imposs. connettersi al server
ka: სერვერთან კავშირი ვერ დამყარდა
kk: Серверге қосылмады
ko_kr: 서버 연결 안 됨
lt: Nepavyko prisij. prie serverio
lv: Neizdevās savienot ar serveri
mk: Неуспешно поврзување со сервер
nl: Kan niet verbinden met server
ro: Conexiune la server nereușită
ru_ru: Сбой подключения к серверу
sk: Nepodarilo sa prip. k serveru
sl: Povezava s strežnik. ni uspela
sr: Neuspelo povezivanje na server
sv: Kan inte ansluta till servern
tr_tr: Sunucuyla bağlantı sağlanamadı
uk: Не вдалося підключ. до сервера
uz: Serverga ulanib bo‘lmadi

# IDS_EMAIL_HEADER_ENTER_NEW_PASSWORD_ABB
source: Enter new password
ar: إدخال كلمة مرور جديدة
az: Yeni parol daxil edin
bg: Въведете нова парола
ca: Introduir nova contras
cs: Zadejte nové heslo
da: Angiv ny adgangskode
de: Neues Passwort eingeben
el_gr: Καταχωρίστε νέο κωδικό
et: Sisestage uus parool
eu: Adierazi pasahitz berria
fi: Anna uusi salasana
fr: Entrer nouv. mot de passe
ga: Iontráil pasfhocal nua
gl: Introd. novo contrasinal
hi: नया पासवर्ड प्रविष्ट करें
hr: Unesite novu lozinku
hu: Írja be az új jelszót
hy: Մուտքագրել նոր գաղտնաբառ
is: Sláðu inn nýtt lykilorð
it_it: Inserite nuova password
ka: შეიყვანეთ ახალი პაროლი
kk: Жаңа құпия сөзді енгізу
ko_kr: 새 비밀번호 입력
lt: Įveskite naują slaptažodį
lv: Ievadiet jauno paroli
mk: Внесете ја новата лозинка
nl: Nieuw wachtwoord invoeren
ro: Introduceți parola nouă
ru_ru: Введите новый пароль
sk: Zadajte nové heslo
sl: Vnesite novo geslo
sr: Unesi novu lozinku
sv: Ange nytt lösenord
tr_tr: Yeni şifre gir
uk: Введіть новий пароль
uz: Yangi parolni kiriting

# IDS_EMAIL_HEADER_DRAFTS
source: Drafts
ar: المسودات
az: Qaralamalar
bg: Чернови
ca: Esborranys
cs: Koncepty
da: Udkast
de: Entwürfe
el_gr: Πρόχειρα
et: Mustandid
eu: Zirriborroak
fi: Luonnokset
fr: Brouillons
ga: Dréachtaí
gl: Borradores
hi: ड्राफ्ट्स
hr: Skice
hu: Piszkozatok
hy: Սևագրեր
is: Drög
it_it: Bozze
ka: მონახაზები
kk: Жобалар
ko_kr: 임시 보관함
lt: Juodraščiai
lv: Melnraksti
mk: Недовршени
nl: Concepten
ro: Schițe
ru_ru: Черновики
sk: Koncepty
sl: Osnutki
sr: Skice
sv: Utkast
tr_tr: Taslaklar
uk: Чернетки
uz: Qoralamalar

# IDS_EMAIL_HEADER_DOWNLOAD_ENTIRE_EMAIL_ABB
source: Download entire Email
ar: تنزيل البريد الإلكتروني بالكامل
az: Tam emaili yüklə
bg: Изтегляне на целия имейл
ca: Descar correu elec sencer
cs: Stáhnout celý e-mail
da: Download hele e-mailen
de: Gesamte E-Mail herunterladen
el_gr: Λήψη ολόκληρου του email
et: Laadi terve e-kiri alla
eu: Deskargatu mezu elektr. osoa
fi: Lataa koko sähköpostiviesti
fr: Télécharger tout l'e-mail
ga: Íoslódáil r-phost iomlán
gl: Descargar todo o correo elec.
hi: पूरा ईमेल डाउनलोड करें
hr: Preuzmite cijeli email
hu: Teljes e-mail letöltése
hy: Ներբեռնել ամբողջ էլ. փոստը
is: Sækja allan póstinn
it_it: Scarica intera e-mail
ka: სრული ელწერილის ჩამოტვირთვა
kk: Толық эл. поштаны жүктеу
ko_kr: 전체 이메일 다운로드
lt: Atsisiųsti visą el. laišką
lv: Lejupielādēt visu e-pasta ziņu
mk: Преземи ја цела е-пошта
nl: Hele e-mail downloaden
ro: Descărcați tot e-mailul
ru_ru: Загрузить все сообщение
sk: Stiahnuť celý e-mail
sl: Prenesite celotno e-pošto
sr: Preuzmi svu e-poštu
sv: Hämta hela e-posten
tr_tr: E-postanın tümünü indir
uk: Завантаж. увесь вміст Еmail
uz: Butun e-pochtani yuklab olish
