Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_POP_SAVING_EMAIL_ING
source: Saving Email...
ar: جارٍ حفظ البريد الإلكتروني...
az: E-poçt saxlanır...
bg: Записване на имейл...
ca: Desant correu electrònic...
cs: Ukládání e-mailu...
da: Gemmer e-mail ...
de: E-Mail wird gespeichert...
el_gr: Αποθήκευση email...
et: E-kirja salvestamine...
eu: Mezu elektronikoa gordetzen...
fi: Tallennetaan sähköpostiviestiä...
fr: Enregistrement de l'e-mail...
ga: R-phost á shábháil...
gl: Gardando correo electrónico...
hi: ईमेल सुरक्षित हो रहा है...
hr: Spremanje poruke e-pošte...
hu: E-mail mentése...
hy: Նամակը պահպանվում է...
is: Vista tölvupóst...
it_it: Salvataggio e-mail in corso...
ka: ელწერილი ინახება...
kk: Электрондық поштаны сақтауда...
ko_kr: 이메일 저장 중...
lt: Išsaugomas el. laiškas...
lv: Saglabā e-pastu...
mk: Се зачувува е-пошта...
nl: E-mail opslaan...
ro: Se salvează e-mailul...
ru_ru: Сохранение электронной почты...
sk: Ukladá sa e-mail...
sl: Shranjevanje e-pošte ...
sr: Čuva se e-pošta...
sv: Sparar e-postmeddelande ...
tr_tr: E-posta kaydediliyor...
uk: Збереження повідомлення Еmail...
uz: E-pochta saqlanmoqda...

# IDS_EMAIL_POP_SAVE_YOUR_CHANGES_OR_DISCARD_THEM_Q
source: Save your changes or discard them?
ar: هل تريد حفظ التغييرات أم حذفها؟
az: Dəyişikliklər saxlansın və ya ləğv edilsin?
bg: Искате ли да запишете промените си, или да ги отхвърлите?
ca: Desar els canvis o descartar-los?
cs: Chcete uložit změny nebo je zrušit?
da: Gem dine ændringer eller kasser dem?
de: Änderungen speichern oder verwerfen?
el_gr: Αποθήκευση των αλλαγών ή απόρριψή τους;
et: Kas salvestada muudatused või loobuda nendest?
eu: Gorde aldaketak edo baztertu?
fi: Tallennetaanko muutokset vai hylätäänkö ne?
fr: Enregistrer vos modifications ou annuler ?
ga: Sábháil d’athruithe nó cuileáil iad?
gl: Desexas gardar os teus cambios ou descartalos?
hi: अपने बदलावों को सुरक्षित करें या निरस्त करें?
hr: Spremiti promjene ili ih odbaciti?
hu: Menti a változtatásokat, vagy elveti őket?
hy: Պահպանե՞լ Ձեր կատարած փոփոխությունները, թե՞ դեն նետել:
is: Hvort viltu vista breytingarnar eða fleygja þeim?
it_it: Salvare le modifiche o ignorarle?
ka: შეინახოს ცვლილებები თუ გაუქმდეს?
kk: Өзгерістерді сақтау немесе алып тастау?
ko_kr: 변경사항을 저장할까요?
lt: Išsaugoti pakeitimus ar panaikinti?
lv: Vai saglabāt jūsu izmaiņas vai atmest tās?
mk: Да се сочуваат промените или да се отфрлат?
nl: Uw wijzigingen opslaan of verwijderen?
ro: Salvați modificările sau renunțați la acestea?
ru_ru: Сохранить изменения или удалить их?
sk: Uložiť zmeny alebo ich zahodiť?
sl: Želite shraniti spremembe ali jih zavreči?
sr: Sačuvati promene ili ih odbaciti?
sv: Vill du spara dina ändringar eller ignorera dem?
tr_tr: Değişikliklerinizi kaydetmek veya kaydetmeden çıkmak mı istiyorsunuz?
uk: Зберегти зміни або відхилити їх?
uz: O‘zgartirishlaringiz saqlansinmi yoki tashlab yuborilsinmi?

# IDS_EMAIL_POP_REMOVING_ACCOUNT_ING
source: Removing account...
ar: جار إزالة الحساب...
az: Hesab silinir...
bg: Премахване на акаунта...
ca: Esborrant el compte...
cs: Odebírání účtu...
da: Fjerner konto...
de: Konto wird entfernt...
el_gr: Κατάργηση λογαριασμού...
et: Konto eemaldamine...
eu: Kontua kentzen...
fi: Poistetaan tiliä...
fr: Suppression du compte...
ga: Cuntas á bhaint...
gl: Eliminando conta...
hi: खाता हटाया जा रहा है...
hr: Uklanjanje računa...
hu: Fiók eltávolítása...
hy: Հաշիվը ջնջվում է...
is: Fjarlægi áskrift...
it_it: Rimozione account in corso...
ka: მიმდინარეობს ანგარიშის წაშლა...
kk: Есептік жазба жойылуда...
ko_kr: 계정 삭제 중...
lt: Pašalinama paskyra...
lv: Noņem kontu...
mk: Се брише сметката...
nl: Account wissen...
ro: Se elimină contul...
ru_ru: Удаление учетной записи...
sk: Odstraňuje sa konto...
sl: Odstranjevanje računa ...
sr: Uklanjanje naloga...
sv: Tar bort konto...
tr_tr: Hesap kaldırılıyor...
uk: Видалення облікового запису...
uz: Hisob qaydnomasi olib tashlanmoqda...

# IDS_EMAIL_POP_PLEASE_FILL_ALL_THE_MANDATORY_FIELDS
source: Please fill all the mandatory fields.
ar: يرجى ملء كافة الحقول الإلزامية.
az: Bütün məcburi sahələri doldurun.
bg: Моля, попълнете всички задължителни полета.
ca: Ompli els camps obligatoris
cs: Vyplňte všechna povinná pole.
da: Udfyld alle obligatoriske felter.
de: Füllen Sie alle obligatorischen Felder aus
el_gr: Συμπληρώστε όλα τα υποχρεωτικά πεδία.
et: Palun taitke koik kohustuslikud valjad.
eu: Mesedez, bete derrigorrezko eremu guztiak
fi: Täytä kaikki pakolliset kentät.
fr: Complétez les champs obligatoires.
ga: Líon isteach gach réimse éigeantach le do thoil
gl: Encha todos os campos obrigatorios
hi: कृपया सभी अनिवार्य क्षेत्रों को भरें
hr: Ispunite sva obvezna polja.
hu: Az összes kötelező mezőt töltse ki.
hy: Խնդրում ենք լրացնել բոլոր պարտադիր դաշտերը:
is: Fylltu út alla nauðsynlega reiti.
it_it: Compilare tutti i campi obbligatori.
ka: გთხოვთ, შეავსოთ ყველა სავალდებულო ველი.
kk: Барлық міндетті өрістерді толтырыңыз.
ko_kr: 필수 항목을 모두 입력하세요.
lt: Prašome užpildyti visus privalomus laukelius.
lv: Lūdzu, aizpildiet visus obligātos laukus.
mk: Пополнете ги сите задолжителни полиња.
nl: Vul alle verplichte velden in.
ro: Completați toate câmpurile obligatorii.
ru_ru: Заполните все обязательные поля.
sk: Vyplňte všetky povinné polia.
sl: Prosimo, da izpolnite vsa obvezna polja.
sr: Popuni sva obavezna polja.
sv: Fyll i alla obligatoriska fält.
tr_tr: Lütfen tüm zorunlu alanları doldurun.
uk: Заповніть всі обов’язкові поля.
uz: Iltimos, barcha majburiy maydonlarni to‘ldiring.

source: Only part of the message has been downloaded. If you continue, the rest of the message may be lost.
ar: تم تنزيل جزء من الرسالة فقط. قد يتم فقدان ما تبقى من الرسالة في حال أردت المتابعة.
az: Yalnız mesajın bir hissəsi yüklənib. Davam etsəniz, ilkin mesajın qalan hissəsi itiriləcək.
bg: Изтеглена е само част от съобщението. Ако продължите, останалата част от съобщението може да се загуби.
ca: Només s'ha descarregat part d'aquest missatge. Si continua, la resta del missatge es pot perdre.
cs: Byla stažena pouze část zprávy. Pokud budete pokračovat, zbývající část zprávy může být ztracena.
da: Det er kun en del af beskeden, der er blevet downloadet. Hvis du fortsætter, kan den resterende del af beskeden gå tabt.
de: Es wurde nur ein Teil der Nachricht heruntergeladen. Wenn Sie fortfahren, könnte der Rest der Nachricht verloren gehen.
el_gr: Έχει ληφθεί μέρος του μηνύματος. Αν συνεχίσετε, το υπόλοιπο μέρος του μηνύματος ενδέχεται να χαθεί.
et: Ainult osa sõnumist on alla laaditud. Kui jätkate, võib ülejäänud osa sõnumist kaduda.
eu: Mezuaren zati bat soilik deskargatu da. Jarraitzen baduzu, baliteke mezuaren gainerakoa galtzea.
fi: Vain osa viestistä on ladattu. Jos jatkat, viestin loppuosa voidaan menettää.
fr: Seule une partie du message a été téléchargée. Si vous continuez, vous risquez de perdre le reste du message.
ga: Níl ach cuid den teachtaireacht íoslódáilte. Má leanann tú leis, is féidir go gcaillfear an chuid eile den teachtaireacht.
gl: Só se descargou unha parte da mensaxe. Se continúas, é posible que se perda o resto da mensaxe.
hi: सन्देश का केवल एक भाग डाउनलोड किया गया है। यदि आप डाउनलोड करना जारी रखते हैं, तो शेष सन्देश गुम हो सकता है।
hr: Skinut je samo dio poruke. Ako nastavite, možda ćete izgubiti ostatak poruke.
hu: Az üzenetnek csak egy része lett letöltve. Ha folytatja, az üzenet többi része elveszhet.
hy: Հաղորդագրության միայն մի մասն է ներբեռնվել: Եթե շարունակեք, հաղորդագրության մնացած մասը կարող է կորել:
is: Aðeins hluti skeytisins var sóttur. Ef þú heldur áfram gæti afgangur skeytisins glatast.
it_it: È stata scaricata soltanto una parte del messaggio. Se continuate, il resto del messaggio potrebbe andare perso.
ka: ჩამოიტვირთა შეტყობინების მხოლოდ ნაწილი. თუ განაგრძობთ, შეიძლება დაიკარგოს შეტყობინების დანარჩენი ნაწილი.
kk: Хабардың тек жартысы ғана жүктелді. Жалғастырсаңыз, қалған хабарлар жойылуы мүмкін.
ko_kr: 메시지의 일부만 다운로드된 상태입니다. 계속하면, 나머지 메시지가 누락될 수 있습니다.
lt: Atsisiųsta tik dalis žinutės. Jei tęsite, likusi žinutės dalis gali būti prarasta.
lv: Ir lejupielādēta tikai daļa no ziņas. Ja turpināsit, pārējā ziņas daļa var tikt zaudēta.
mk: Само дел од пораката е преземен. Ако продолжите, остатокот од оригиналната порака може да се изгуби.
nl: Er kan slechts een deel van het bericht worden gedownload. Als u doorgaat, gaat de rest van het bericht verloren.
ro: A fost descărcată numai o parte a mesajului. În cazul în care continuați, restul mesajului se poate pierde.
ru_ru: Загружена только часть сообщения. Если вы продолжите, оставшаяся часть сообщения может быть потеряна.
sk: Stiahla sa iba časť správy. Ak budete pokračovať, zvyšok správy sa môže stratiť.
sl: Prenesen je bil samo del sporočila. Če nadaljujete, lahko izgubite preostanek sporočila.
sr: Poruka je delimično preuzeta. Ako nastaviš, može doći do gubitka preostalog dela poruke.
sv: Endast en del av meddelandet har hämtats. Om du fortsätter kan du förlora resten av meddelandet.
tr_tr: Mesajın yalnızca bir kısmı indirildi. Devam ederseniz mesajın kalanı kaybedilebilir.
uk: Завантажено лише частину повідомлення. Якщо продовжити, решту повідомлення буде втрачено.
uz: Xabarning bir qismigina yuklab olindi. Davom ettirsangiz, asl xabarning qolgan qismi yo‘qotilishi mumkin.

# IDS_EMAIL_POP_NO_RESPONSE_HAS_BEEN_RECEIVED_FROM_THE_SERVER_TRY_AGAIN_LATER
source: No response has been received from the server. Try again later.
ar: لم يتم تلقي أي استجابة من الخادم. حاول مرة أخرى لاحقاً.
az: Serverdən heç bir cavab alınmadı. Daha sonra yenidən cəhd edin.
bg: Не е получен отговор от сървъра. Опитайте отново по-късно.
ca: No s'ha rebut cap resposta del servidor. Torni-ho a intentar més tard.
cs: Server neodpovídá. Opakujte akci později.
da: Der er ikke modtaget svar fra serveren. Prøv igen senere.
de: Keine Antwort vom Server erhalten. Versuchen Sie es später erneut.
el_gr: Δεν λήφθηκε απόκριση από το διακομιστή. Δοκιμάστε ξανά αργότερα.
et: Serverilt pole vastust saadud. Proovige hiljem uuesti.
eu: Ez da zerbitzariaren erantzunik jaso. Saiatu berriz geroago.
fi: Palvelimelta ei ole saatu vastausta. Yritä myöhemmin uudelleen.
fr: Aucune réponse du serveur n'a été reçue. Réessayez ultérieurement.
ga: Níl aon fhreagairt faighte ón bhfreastalaí. Triail arís ar ball.
gl: Non se recibiu ningunha resposta do servidor. Téntao de novo máis tarde.
hi: सर्वर से कोई भी प्रतिक्रिया प्राप्त नहीं हुई। बाद में फिर से प्रयास करें।
hr: Nema odgovora poslužitelja. Pokušajte ponovno kasnije.
hu: Nem érkezett válasz a szerverről. Próbálja meg később.
hy: Սերվերից պատասխան չի ստացվել: Ավելի ուշ նորից փորձեք:
is: Ekkert svar barst frá netþjóninum. Reyndu aftur síðar.
it_it: Non è stata ricevuta nessuna risposta dal server. Riprovate più tardi.
ka: სერვერიდან არ მოვიდა პასუხი. მოგვიანებით სცადეთ.
kk: Серверден жауап алынбады. Әрекетті кейінірек қайталаңыз.
ko_kr: 서버에서 응답이 없습니다. 나중에 다시 시도하세요.
lt: Nėra atsakymo iš serverio. Bandykite dar kartą vėliau.
lv: Serveris neatbild. Mēģiniet vēlāk vēlreiz.
mk: Не е примен одговор од серверот. Обидете се повторно подоцна.
nl: Er is geen reactie ontvangen van de server. Probeer het later opnieuw.
ro: Nu s-a primit niciun răspuns de la server. Încercați din nou mai târziu.
ru_ru: От сервера не получен ответ. Повторите попытку позже.
sk: Zo servera sa neprijala žiadna odpoveď. Skúste to znova neskôr.
sl: Strežnik se ne odziva. Poskusite znova pozneje.
sr: Nije primljen nijedan odgovor servera. Pokušaj ponovo kasnije.
sv: Inget svar har tagits emot från servern. Försök igen senare.
tr_tr: Sunucudan hiçbir yanıt alınmadı. Daha sonra tekrar deneyin.
uk: Відповідь від сервера не отримано. Спробуйте ще раз пізніше.
uz: Serverdan javob olinmadi. Keyinroq qayta urinib ko‘ring.

# IDS_EMAIL_POP_NETWORK_BUSY
source: Network busy.
ar: الشبكة مشغولة.
az: Şəbəkə məşğuldur.
bg: Мрежата е заета.
ca: Xarxa ocupada
cs: Síť obsazena.
da: Netværket er optaget.
de: Netz besetzt
el_gr: Κατειλημμένο δίκτυο.
et: Võrk on hõivatud.
eu: Sarea okupatuta
fi: Verkko varattu.
fr: Réseau occupé
ga: Líonra gnóthach.
gl: Rede ocupada
hi: नेटवर्क व्यस्त।
hr: Mreža zauzeta.
hu: A hálózat foglalt.
hy: Ցանցը զբաղված է:
is: Það næst ekki samband við kerfið.
it_it: Rete occupata.
ka: ქსელი დაკავებულია.
kk: Желі бос емес
ko_kr: 네트워크 연결 상태가 원활하지 않습니다.
lt: Tinklas užimtas.
lv: Tīkls aizņemts.
mk: Мрежата е зафатена.
nl: Netwerk bezet.
ro: Rețea ocupată
ru_ru: Сеть занята.
sk: Sieť obsadená.
sl: Omrežje je zasedeno.
sr: Mreža zauzeta.
sv: Nätverket upptaget.
tr_tr: Şebeke meşgul.
uk: Мережа зайнята.
uz: Tarmoq band.

# IDS_EMAIL_POP_INVALID_OR_INACCESSIBLE_CERTIFICATE
source: Invalid or inaccessible certificate.
ar: ليست شهادة صالحة أو لا يمكن الوصول إليها.
az: Səhv və ya qəbuledilməz sertifikat.
bg: Невалиден или недостъпен сертификат.
ca: Certificat no vàlid o no accessible
cs: Neplatný nebo nedostupný certifikát.
da: Ugyldigt eller utilgængeligt certifikat.
de: Ungültiges Zertifikat oder Zugriff nicht möglich
el_gr: Μη έγκυρο ή μη προσβάσιμο πιστοποιητικό.
et: Vale või ilma juurdepääsuta sertifikaat.
eu: Ziurtagiri baliogabea edo iristezina
fi: Varmenne on virheellinen tai sitä ei voi käyttää
fr: Certificat non valide ou inaccessible
ga: Deimhniú neamhbhailí nó dorochtana.
gl: Certificado non válido ou inaccesible
hi: अमान्‍य या ऍक्‍सेस के योग्‍य न होनेवाला प्रमाणपत्र।
hr: Neispravna ili nedostupna potvrda.
hu: Érvénytelen vagy hozzáférhetetlen tanúsítvány
hy: Անվավեր կամ անմատչելի վկայական:
is: Ógilt eða óaðgengilegt vottorð.
it_it: Certificato non valido o non accessibile.
ka: სერთიფიკატი არასწორია ან მიუღებელია.
kk: Сертификат жарамсыз немесе қол жетімді емес.
ko_kr: 인증서가 바르지 않거나 읽을 수 없습니다.
lt: Negaliojantis ar nepasiekiamas sertifikatas.
lv: Nederīgs vai nepieejams sertifikāts.
mk: Неважечки или недостапен сертификат.
nl: Certificaat ongeldig of niet gevonden.
ro: Certificat invalid sau inaccesibil
ru_ru: Недопустимый или недоступный сертификат
sk: Neplatný alebo nedostupný certifikát.
sl: Certifikat je neveljaven ali nedostopen.
sr: Neispravan ili nedostupan sertifikat.
sv: Certifikatet är ogiltigt eller ej tillgängligt.
tr_tr: Sertifika geçersiz veya erişilemez.
uk: Хибний або недоступний сертифікат.
uz: Mumkin bo‘lmagan yoki kirib bo‘lmaydigan sertifikat.

# IDS_EMAIL_POP_INITIALISING_APPLICATION_ING
source: Initializing application...
ar: جاري تهيئة التطبيق...
az: Proqram başladılır...
bg: Инициализиране на приложение...
ca: Inicialitzant aplicació...
cs: Probíhá inicializace aplikace...
da: Initialiserer applikation ...
de: Anwendung wird initialisiert...
el_gr: Προετοιμασία εφαρμογής...
et: Rakenduse lähtestamine...
eu: Aplikazioa abiarazten...
fi: Alustetaan sovellusta...
fr: Initialisation de l'application...
ga: Feidhmchlár á thúsú...
gl: Inicializando aplicación...
hi: एप्लीकेशन आरंभ कर रहा है...
hr: Učitavanje aplikacije...
hu: Alkalmazás inicializálása...
hy: Ծրագրի գործարկում...
is: Búnaður frumstilltur...
it_it: Inizializzazione applicazione...
ka: პროგრამის ინიციალიზაცია...
kk: Бағдарлама басталуда...
ko_kr: 애플리케이션 초기화 중...
lt: Programa paleidžiama...
lv: Inicializē programmu...
mk: Активирање на апликацијата...
nl: Applicatie initialiseren...
ro: Inițializare aplicație...
ru_ru: Инициализация приложения...
sk: Inicializuje sa aplikácia...
sl: Inicializiram aplikacijo ...
sr: Inicijalizacija aplikacije...
sv: Startar programmet...
tr_tr: Uygulama başlatılıyor...
uk: Ініціалізація програми...
uz: Ilova initsializatsiyalanmoqda...

# IDS_EMAIL_POP_HOST_NOT_FOUND
source: Host not found.
ar: لا يوجد مضيف.
az: Aparıcı mərkəz tapılmadı.
bg: Не е намерен сървър.
ca: No s'ha trobat l'amfitrió
cs: Hostitel nenalezen.
da: Værten blev ikke fundet.
de: Host nicht gefunden
el_gr: Δεν εντοπίστηκε ο κεντρικός υπολογιστής.
et: Hosti ei leitud.
eu: Ez da ostalaria aurkitu
fi: Isäntää ei löytynyt.
fr: Hôte introuvable
ga: Níor aimsíodh óstach.
gl: Hóspede non atopado
hi: मेजबान नहीं मिला।
hr: Poslužitelj nije nađen.
hu: Gazda nem található.
hy: Հոստը չի հայտնաբերվել:
is: Hýsill fannst ekki.
it_it: Host non trovato.
ka: მთავარი კომპ. ვერ მოიძებნა.
kk: Хост табылмады.
ko_kr: 호스트를 찾을 수 없습니다.
lt: Pagrindinis kompiuteris nerastas.
lv: Resursserveris nav atrasts.
mk: Давателот на услугата не е пронајден.
nl: Host niet gevonden.
ro: Gazdă negăsită
ru_ru: Хост не обнаружен.
sk: Hostiteľ sa nenašiel.
sl: Gostitelja ni mogoče najti.
sr: Računar nije nađen.
sv: Det gick inte att hitta värden.
tr_tr: Ana makine bulunamadı.
uk: Хост не знайдено.
uz: Xost topilmadi.

# IDS_EMAIL_POP_FLIGHT_MODE_ENABLED_OR_NETWORK_NOT_AVAILABLE
source: Flight mode enabled or network not available.
ar: تم تمكين وضع الطيران أو الشبكة غير متاحة.
az: Uçuş rejimi aktivdir və ya şəbəkə mümkün deyil.
bg: Режим Полет е активиран или няма налична мрежа.
ca: Mode Vol habilitat o xarxa no disponible
cs: Buď je zapnutý režim Letadlo, nebo není dostupná síť.
da: Flytilstand er aktiveret, eller netværket er ikke tilgængeligt.
de: Offline-Modus aktiviert oder Netzwerk nicht verfügbar
el_gr: Ενεργοποιήθηκε η λειτουργία πτήσης ή το δίκτυο δεν είναι διαθέσιμο.
et: Lennurežiim on aktiveeritud või võrk pole saadaval.
eu: Hegaldi modua gaituta dago edo sarea ez dago erabilgarri
fi: Lentotila käytössä tai verkko ei ole käytettävissä.
fr: Mode Hors-ligne activé ou réseau indisponible
ga: Tá an mód eitilte cumasaithe nó níl líonra ar fáil.
gl: Modo de avión activado ou rede non dispoñible
hi: फ्लाइट मोड सक्षम या नेटवर्क उपलब्ध नहीं।
hr: Uključen profil bez mreže ili mreža nije dostupna.
hu: Repülő üzemmód van bekapcsolva, vagy nem elérhető a hálózat.
hy: Թռիչքային ռեժիմն ընձեռված է, կամ ցանցը մատչելի չէ:
is: Kveikt er á flugstillingu eða kerfið ekki tiltækt.
it_it: Modalità offline abilitata oppure rete non disponibile.
ka: ჩართულია ფრენის რეჟიმი, ან ქსელი მიუწვდომელია.
kk: Ұшу режимі қосылған немесе желі қол жетімді емес.
ko_kr: 비행기 탑승 모드를 실행 중이거나 사용 가능한 네트워크가 없습니다.
lt: Įjungtas skrydžio režimas arba tinklas nepasiekiamas.
lv: Aktivizēts lidojuma režīms vai arī tīkls nav pieejams.
mk: Вклучен е режимот за летање или мрежата е недостапна.
nl: Vliegtuigstand ingeschakeld of netwerk niet beschikbaar.
ro: Modul Avion este activat sau rețeaua nu este disponibilă.
ru_ru: Включен автономный режим, или сеть недоступна.
sk: Je zapnutý letový režim alebo sieť nie je k dispozícii.
sl: Omogočen je način letenja, ali pa omrežje ni na voljo.
sr: Omogućen je režim letenja ili mreža nije dostupna.
sv: Flygläget är aktiverat eller så är nätverket inte tillgängligt.
tr_tr: Uçuş modu etkin veya ağ kullanılamıyor.
uk: Увімкнено режим без зв’язку або мережа недоступна.
uz: Parvoz rejimi yoqilgan yoki tarmoqdan foydalanib bo‘lmaydi.

# IDS_EMAIL_POP_FAILED_TO_START_EMAIL_APPLICATION
source: Failed to start Email application.
ar: فشل بدء تطبيق البريد الإلكتروني.
az: E-poçt proqramını başlatmaq alınmadı.
bg: Неуспешно стартиране на приложението Имейл.
ca: Error en iniciar l'aplicació Correu electrònic
cs: Nepodařilo se spustit aplikaci E-mail.
da: Kunne ikke starte e-mailprogram.
de: Die E-Mail-Anwendung konnte nicht gestartet werden.
el_gr: Αποτυχία εκκίνησης της εφαρμογής email.
et: E-posti rakenduse käivitamine nurjus.
eu: Posta elektronikoko aplikazioaren abiarazpenak huts egin du
fi: Sähköpostisovelluksen käynnistäminen epäonnistui.
fr: Impossible de démarrer l'application de messagerie.
ga: Theip ar thosú an fheidhmchláir R-phost.
gl: Non se puido iniciar a aplicación de correo electrónico
hi: ईमेल ऐप्लिकेशन प्रारंभ में विफल।
hr: Neuspješno pokretanje Email aplikacije.
hu: Nem sikerült elindítani az E-mail alkalmazást.
hy: Չհաջողվեց մեկնարկել Էլփոստ ծրագիրը:
is: Ræsing tölvupóstforrits mistókst.
it_it: Avvio dell'applicazione E-mail non riuscito.
ka: ელ.ფოსტის პროგრამა ვერ ჩაირთო.
kk: Электрондық пошта бағдарламасы іске қосылмады.
ko_kr: 이메일 앱을 실행하지 못하였습니다.
lt: Nepavyko paleisti el. pašto programos.
lv: Neizdevās startēt e-pasta programmu.
mk: Не можеше да се активира апликацијата Email.
nl: Kan e-mailapplicatie niet starten.
ro: Pornirea aplicației de e-mail nu a reușit.
ru_ru: Не удалось запустить приложение электронной почты.
sk: Nepodarilo sa spustiť aplikáciu E-mail.
sl: Programa za e-pošto ni mogoče zagnati.
sr: Neuspešno pokretanje aplikacije e-pošte.
sv: Det gick inte att starta e-postprogrammet.
tr_tr: E-posta uygulaması başlatılamadı.
uk: Не вдалося запустити програму електронної пошти.
uz: E-pochta ilovasini ishga tushirib bo‘lmadi.

source: Failed to download attachment. Check your network connection and try again.
ar: فشل تنزيل المرفق. تحقق من اتصال الشبكة ثم حاول مرة أخرى.
az: Qoşmanı yükləmək olmadı. Şəbəkə bağlantınızı yoxlayın və yenidən cəhd edin.
bg: Неуспешно изтегляне на прикачения файл. Проверете мрежовата си връзка и опитайте отново.
ca: Error en descarregar el fitxer adjunt. Comprovi la connexió de xarxa i torni-ho a intentar.
cs: Přílohu se nepodařilo stáhnout. Zkontrolujte připojení k síti a opakujte akci.
da: Kunne ikke downloade vedhæftning. Kontroller din netværksforbindelse, og prøv igen.
de: Anhang konnte nicht heruntergeladen werden. Überprüfen Sie die Netzwerkverbindung und versuchen Sie es erneut.
el_gr: Απέτυχε η λήψη του συνημμένου. Ελέγξτε τη σύνδεση δικτύου σας και δοκιμάστε ξανά.
et: Manuse allalaadimine nurjus. Kontrollige oma võrguühendust ja proovige uuesti.
eu: Ezin izan da eranskina deskargatu. Egiaztatu zure sare konexioa eta saiatu berriz.
fi: Liitteen lataaminen epäonnistui. Tarkista verkkoyhteys ja yritä uudelleen.
fr: Impossible de télécharger la pièce jointe. Vérifiez votre connexion réseau et réessayez.
ga: Theip ar íoslódáil an cheangaltáin. Seiceáil do nasc líonra agus triail arís.
gl: Non se puido descargar o adxunto. Comproba a conexión da rede e téntao de novo.
hi: संलग्नक डाउनलोड करने में विफल। अपना नेटवर्क कनेक्शन जाँचें और फिर से प्रयास करें।
hr: Preuzimanje privitka nije uspjelo. Provjerite mrežnu vezu i pokušajte ponovno.
hu: Nem sikerült letölteni a mellékletet. Ellenőrizze a hálózati kapcsolatot, és próbálja újra.
hy: Չհաջողվեց ներբեռնել կցուրդը: Ստուգեք Ձեր ցանցային միացումը և նորից փորձեք:
is: Mistókst að sækja viðhengi. Athugaðu nettenginguna og reyndu aftur.
it_it: Impossibile scaricare l'allegato. Controllate la connessione di rete e riprovate.
ka: დანართი ვერ ჩამოიტვირთა. შეამოწმეთ კავშირი ქსელთან და ისევ სცადეთ.
kk: Тіркемені жүктеу сәтсіз болды. Желілік байланысты тексеріп, әрекетті қайталаңыз.
ko_kr: 첨부파일을 다운로드하지 못하였습니다. 네트워크 연결을 확인한 후 다시 시도하세요.
lt: Nepavyko atsisiųsti priedo. Patikrinkite tinklo ryšį ir bandykite dar kartą.
lv: Neizdevās lejupielādēt pielikumu. Pārbaudiet tīkla savienojumu un mēģiniet vēlreiz.
mk: Неуспешно преземање прилог. Проверете го мрежното поврзување и обидете се повторно.
nl: Downloaden bijlage mislukt. Controleer uw netwerkverbinding en probeer het opnieuw.
ro: Atașarea nu a putut fi descărcată. Verificați conexiunea la rețea și încercați din nou.
ru_ru: Не удалось загрузить вложение. Проверьте подключение к сети и повторите попытку.
sk: Nepodarilo sa stiahnuť prílohu. Skontrolujte sieťové pripojenie a skúste to znova.
sl: Priloge ni uspelo prenesti. Preverite omrežno povezavo in poskusite znova.
sr: Neuspešno preuzimanje priloga. Proveri mrežnu vezu i pokušaj ponovo.
sv: Det gick inte att hämta bilagan. Kontrollera nätverksanslutningen och försök igen.
tr_tr: Ek indirilemedi. Ağ bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдалося завантажити вкладення. Перевірте підключення до мережі та спробуйте ще раз.
uz: Biriktirmani yuklab olib bo‘lmadi. Tarmoq ulanishingizni tekshiring va qayta urinib ko‘ring.
