Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_BODY_SYNC_FAILED_TRY_LATER
source: Sync failed. Try later
ar: فشلت المزامنة. حاول لاحقا.
az: Sinxronlaşma uğursuz oldu. Daha sonra cəhd edin.
bg: Неуспешно синхронизиране. Опитайте по-късно.
ca: Error de sincronització. Intenti-ho més tard.
cs: Synchronizace se nezdařila. Opakujte akci později.
da: Synkronisering mislykkedes. Prøv senere.
de: Fehler bei Synchronisierung. Versuchen Sie es später.
el_gr: Ο συγχρονισμός απέτυχε. Δοκιμάστε αργότερα.
et: Sünkroonimine nurjus. Proovige hiljem.
eu: Sinkronizazioak huts egin du. Saiatu geroago.
fi: Synkronointi epäonnistui. Yritä myöhemmin uudelleen.
fr: Échec de la synchronisation. Réessayez ultérieurement.
ga: Theip ar sioncronú. Triail arís ar ball.
gl: Erro na sincronización. Téntao máis tarde.
hi: सिंक विफल। बाद में प्रयास करें।
hr: Sinkronizacija neuspješna. Pokušajte kasnije.
hu: A szinkronizálás sikertelen. Próbálja meg később.
hy: Համաժամացումը ձախողվեց: Փորձեք ավելի ուշ:
is: Samstilling mistókst. Reyndu aftur síðar.
it_it: Sincronizzazione non riuscita. Riprovare più tardi.
ka: სინქრონიზაცია ვერ შესრულდა. ცადეთ მოგვიანებით.
kk: Синхрондалмады. Кейінірек қайталап көріңіз.
ko_kr: 동기화하지 못하였습니다. 나중에 시도하세요.
lt: Sinchroniz. nepavyko. Bandykite vėliau.
lv: Sinhronizācija neizdevās. Mēģiniet vēlāk.
mk: Неуспешна синхронизација. Обидете се подоцна.
nl: Synchroniseren mislukt. Probeer het later.
ro: Sincronizare nereușită. Încercați mai târziu.
ru_ru: Сбой синхронизации. Повторите попытку позже.
sk: Synchronizácia zlyhala. Skúste to neskôr.
sl: Sinhronizacija ni uspela. Poskusite pozneje.
sr: Neuspešna sinhronizacija. Pokušaj kasnije.
sv: Synkroniseringen misslyckades. Försök senare.
tr_tr: Senkronizasyon başarısız. Sonra deneyin.
uk: Збій синхронізації. Спробуйте пізніше.
uz: Sinxronlash bajarilmadi. Keyinroq urinib ko‘ring.

# IDS_EMAIL_HEADER_TEXT_BACKGROUND_COLOUR
source: Text background color
ar: لون خلفية النص
az: Mətnin fon rəngi
bg: Текст на фоновия цвят
ca: Color de fons del text
cs: Barva pozadí textu
da: Tekstbaggrundsfarve
de: Text-Hintergrundfarbe
el_gr: Χρώμα φόντου κειμένου
et: Teksti taustavärv
eu: Testu hondoko kolorea
fi: Tekstin taustaväri
fr: Couleur d'arrière-plan du texte
ga: Dath chúlra an téacs
gl: Cor de fondo do texto
hi: टेक्‍स्‍ट बैकग्राउंड रंग
hr: Boja pozadine teksta
hu: Szöveg háttérszíne
hy: Տեքստի ֆոնային գույն
is: Litur bakgrunnstexta
it_it: Colore sfondo testo
ka: ტექსტის ფონის ფერი
kk: Мәтіндік фондық түс
ko_kr: 텍스트 배경 색상
lt: Teksto fono spalva
lv: Teksta fona krāsa
mk: Боја за заднина на текстот
nl: Achtergrondkleur tekst
ro: Culoare de fundal text
ru_ru: Цвет фона текста
sk: Farba pozadia textu
sl: Barva ozadja besedila
sr: Boja tekstualne pozadine
sv: Textbakgrundsfärg
tr_tr: Metin arkaplan rengi
uk: Колір фону тексту
uz: Matn foni rangi

# IDS_EMAIL_SBODY_DOWNLOADED_ABB_M_STATUS
source: Downloaded
ar: تم التنزيل
az: Yüklənmişdir
bg: Изтеглени
ca: Descarregat
cs: Stažené
da: Downloadet
de: Heruntergeladen
el_gr: Έγινε λήψη
et: Allalaetud
eu: Deskargatuta
fi: Ladattu
fr: Téléchargés
ga: Íoslódáilte
gl: Descargado
hi: डाउनलोड हुआ
hr: Skinuto
hu: Letöltve
hy: Ներբեռնված
is: Sótt
it_it: Scaricati
ka: ჩამოტვირთული
kk: Жүктелген
ko_kr: 다운로드 완료
lt: Atsisiųsta
lv: Lejupielādēts
mk: Преземено
nl: Gedownload
ro: Descărcate
ru_ru: Загружено
sk: Stiahnuté
sl: Preneseno
sr: Preuzeto
sv: Hämtat
tr_tr: İndirildi
uk: Завантажені
uz: Yuklab olingan

source: Automatically download attachments when connected to a Wi-Fi network
ar: تنزيل المرفقات تلقائيا عند الاتصال بشبكة Wi-Fi
az: Wi-Fi şəbəkəsinə qoşulduqda qoşmaları avtomatik yüklə
bg: Автоматично изтегляне на прикачените файлове при свързване към Wi-Fi мрежа
ca: Descarregar fitxers adjunts automàticament quan estigui connectat a una xarxa Wi-Fi
cs: Automaticky stahovat přílohy při připojení k síti Wi-Fi
da: Download vedhæftede filer automatisk, når der er forbindelse til et Wi-Fi-netværk
de: Automatisches Herunterladen von Anhängen im WLAN-Netzwerk.
el_gr: Αυτόματη λήψη συνημμένων κατά τη σύνδεση σε δίκτυο Wi-Fi
et: Laadi manused Wi-Fi-võrguga ühenduse loomisel automaatselt alla
eu: Deskargatu eranskinak automatikoki Wi-Fi sare batera konektatuta zaudenean
fi: Lataa liitteet automaattisesti Wi-Fi-verkkoyhteyden muodostamisen jälkeen
fr: Télécharger automatiquement les pièces jointes lors de la connexion à un réseau Wi-Fi
ga: Íoslódáil ceangaltáin go huathoibríoch agus é nasctha le líonra Wi-Fi
gl: Descargar adxuntos automaticamente cando estás conectado a unha rede Wi-Fi
hi: किसी Wi-Fi नेटवर्क से कनेक्ट किए जाने पर स्वचालित रूप से संलग्नक डाउनलोड करें
hr: Automatski preuzmite privitke kada ste spojeni na Wi-Fi mrežu
hu: Mellékletek automatikus letöltése Wi-Fi hálózati kapcsolat létesítésekor
hy: Wi-Fi ցանցին միացված ժամանակ ինքնաբերաբար ներբեռնել կցուրդները
is: Sækja viðhengi sjálfkrafa þegar tenging við Wi-Fi net er til staðar
it_it: Scarica automaticamente gli allegati quando connesso a una rete Wi-Fi
ka: ავტომატურად ჩამოიტვირთოს დანართები, როდესაც დაკავშირებულია Wi-Fi ქსელი
kk: Wi-Fi желісіне қосылғанда тіркемелерді автоматты түрде жүктеңіз
ko_kr: Wi-Fi 네트워크 연결 시 첨부파일 자동 다운로드
lt: Automatiškai atsisiųskite priedus, kai prisijungiate prie „Wi-Fi“ tinklo
lv: Automātiski lejupielādēt pielikumus, kad izveidots savienojums ar Wi-Fi tīklu
mk: Автоматско преземање прилози кога е поврзано со мрежа Wi-Fi
nl: Bijlagen automatisch downloaden bij verbinding met een Wi-Fi-netwerk
ro: Descărcați automat atașările când vă conectați la o rețea Wi-Fi
ru_ru: Автоматически загружать вложения при подключении к сети Wi-Fi
sk: Automaticky stiahnuť prílohy pri pripojení k sieti Wi-Fi
sl: Samodejni prenos prilog, ko je vzpostavljena povezava z omrežjem Wi-Fi
sr: Automatski preuzmi priloge kada se povežeš na Wi-Fi mrežu
sv: Hämta bilagor automatiskt medan du är ansluten till ett Wi-Fi-nätverk
tr_tr: Wi-Fi bağlı olduğunda ekleri otomatik olarak indirin
uk: Автозавантаження вкладень під час підключення до мережі Wi-Fi
uz: Wi-Fi tarmoqqa ulanganda biriktirmalarni avtomatik yuklab olish

# IDS_EMAIL_POP_SAVED
source: Saved.
ar: تم الحفظ.
az: Yaddaşa yazıldı.
bg: Записан.
ca: Desat
cs: Uloženo.
da: Gemt.
de: Gespeichert
el_gr: Αποθηκεύτηκε.
et: Salvestatud.
eu: Gordeta
fi: Tallennettu.
fr: Enregistré
ga: Sábháilte.
gl: Gardado
hi: सुरक्षित किया।
hr: Spremljeno.
hu: Mentve.
hy: Պահպանվեց:
is: Vistað.
it_it: Salvato.
ka: შენახულია.
kk: Сақталған
ko_kr: 저장하였습니다.
lt: Išsaugota.
lv: Saglabāts.
mk: Меморирано.
nl: Opgeslagen.
ro: Salvat
ru_ru: Сохранено.
sk: Uložené.
sl: Shranjeno.
sr: Sačuvano.
sv: Sparad.
tr_tr: Kaydedildi.
uk: Збережено.
uz: Saqlandi.

# IDS_EMAIL_OPT_ENABLE_RICH_TEXT_ABB2
source: Enable Rich text
ar: تفعيل النص المنسق
az: Zəngin mətni yandır
bg: Включване на форматиран текст
ca: Activ text enriquit
cs: Zapnout Formátovaný text
da: Aktiver RTF
de: Rich-Text aktivieren
el_gr: Ενεργοπ. εμπλουτ. κειμένου
et: Aktiveeri rikastekst
eu: Gaitu testu aberastua
fi: Ota RTF-teksti käyttöön
fr: Activer le texte enrichi
ga: Cumasaigh Méith-théacs
gl: Activar texto enriquecido
hi: रिच टेक्स्ट सक्षम करें
hr: Uključi Obog. tekst
hu: Rich Text bekapcsolása
hy: Ընձեռել Հարուստ տեքստը
is: Kveikja á RTF-sniði
it_it: Abilita Rich text
ka: მდიდარი ტექსტის ჩართვა
kk: Жетілдірілген мәтінді қосу
ko_kr: 텍스트 꾸미기 실행
lt: Įjungti raiškųjį tekstą
lv: Aktivizēt bagātināto tekstu
mk: Вклучи богат текст
nl: Tekst met opmaak inschakelen
ro: Activare text îmbogățit
ru_ru: Включить форматированный текст
sk: Zapnúť formátovaný text
sl: Omogoči obogateno besedilo
sr: Omogući Obogaćeni tekst
sv: Aktivera RTF
tr_tr: Zengin metni etkinleştir
uk: Увімкнути форматування тексту
uz: Boy matnni yoqish

# IDS_EMAIL_OPT_DISABLE_RICH_TEXT_ABB2
source: Disable Rich text
ar: إلغاء تفعيل النص المنسق
az: Zəngin mətni qeyri-aktiv et
bg: Изключване на Форматиран текст
ca: Desact text enriquit
cs: Vypnout Formátovaný text
da: Deaktiver RTF
de: Rich-Text deaktivieren
el_gr: Απενεργοποίηση εμπλ. κειμένου
et: Inaktiveeri rikastekst
eu: Desgaitu testu aberastua
fi: Poista RTF-teksti käytöstä
fr: Désactiver le texte enrichi
ga: Díchumasaigh Méith-théacs
gl: Desactivar texto enriquecido
hi: रिच टेक्स्ट अक्षम करें
hr: Isključi Obogaćeni tekst
hu: Rich Text kikapcsolása
hy: Կասեցնել Հարուստ տեքստը
is: Slökkva á RTF-sniði
it_it: Disabilita Rich text
ka: მდიდარი ტექსტის გამორთულია
kk: Жетілдірілген мәтінді өшіру
ko_kr: 텍스트 꾸미기 해제
lt: Išjungti raiškųjį tekstą
lv: Deaktivizēt bagātināto tekstu
mk: Исклучи Богат текст
nl: Tekst met opmaak uit
ro: Dezactivare Text îmbogățit
ru_ru: Выключить форматир. текста
sk: Vypnúť formátovaný text
sl: Onemogoči obogateno besedilo
sr: Onemogući Obogaćen tekst
sv: Inaktivera RTF
tr_tr: Zengin metni devre dışı bırak
uk: Вимкнути форматування тексту
uz: Boy matnni o‘chirish

# IDS_EMAIL_BUTTON_SHOW_ABB
source: Show
ar: إظهار
az: Göstər
bg: Показване
ca: Mostrar
cs: Zobrazit
da: Vis
de: Anzeigen
el_gr: Εμφάνιση
et: Näita
eu: Erakutsi
fi: Näytä
fr: Afficher
ga: Taispeáin
gl: Mostrar
hi: दिखाएँ
hr: Prikaži
hu: Megjelenít
hy: Ցույց տալ
is: Sýna
it_it: Mostra
ka: ჩვენება
kk: Көрсету
ko_kr: 표시
lt: Rodyti
lv: Rādīt
mk: Прикажи
nl: Weergeven
ro: Afișare
ru_ru: Показать
sk: Zobraziť
sl: Pokaži
sr: Prikaži
sv: Visa
tr_tr: Göster
uk: Показати
uz: Ko‘rsatish

# IDS_EMAIL_BUTTON_HIDE_ABB3
source: Hide
ar: إخفاء
az: Gizlət
bg: Скриване
ca: Ocultar
cs: Skrýt
da: Skjul
de: Ausblenden
el_gr: Απόκρυψη
et: Peida
eu: Ezkutatu
fi: Piilota
fr: Masquer
ga: Folaigh
gl: Ocultar
hi: छिपाएँ
hr: Sakrij
hu: Elrejt
hy: Թաքցնել
is: Fela
it_it: Nascondi
ka: დამალვა
kk: Жасыру
ko_kr: 숨기기
lt: Slėpti
lv: Slēpt
mk: Сокриј
nl: Verbergen
ro: Ascundere
ru_ru: Скрыть
sk: Skryť
sl: Skrij
sr: Sakrij
sv: Dölj
tr_tr: Gizle
uk: Приховати
uz: Yashirish

# IDS_EMAIL_BODY_AFTER_YOU_SAVE_EMAILS_IN_DRAFTS_THEY_WILL_BE_SHOWN_HERE
source: After you save Emails in Drafts, they will be shown here.
ar: ستظهر رسائل البريد الإلكتروني هنا بعد حفظها في المسودات.
az: E-poçtları Qaralamada saxladıqdan sonra onlar burada görünəcək.
bg: След като запишете имейли в „Чернови“, те ще се покажат тук.
ca: Després de desar els correus electrònics a Esborranys, es mostraran aquí.
cs: Až uložíte e-maily do Konceptů, zobrazí se zde.
da: Når du har gemt e-mails i Udkast, vil de blive vist her.
de: Nachdem Sie E-Mails in den Entwürfen gespeichert haben, werden diese hier angezeigt.
el_gr: Μετά την αποθήκευσή τους στα Πρόχειρα, τα email θα εμφανίζονται εδώ.
et: E-kirjad kuvatakse siin pärast nende salvestamist mustanditesse.
eu: Mezu elektronikoak Zirriborroak atalean gorde ondoren, hemen erakutsiko dira.
fi: Kun olet tallentanut sähköpostiviestit Luonnokset-kansioon, ne näytetään täällä.
fr: Les e-mails que vous avez enregistrés dans Brouillons seront affichés ici.
ga: Tar éis duit r-phoist a shábháil i nDréachtaí, taispeánfar anseo iad.
gl: Despois de gardar correos electrónicos en Borradores, estes amosaranse aquí.
hi: आपके द्वारा ईमेल्स को ड्राफ्ट्स में सुरक्षित करने के बाद, वे यहां दिखाई देंगे।
hr: Nakon što spremite poruke e-pošte u Skice, prikazat će se ovdje.
hu: Itt jelennek majd meg a Piszkozatokba mentett e-mailek.
hy: Սևագրերում նամակներ պահպանելուց հետո դրանք կցուցադրվեն այստեղ:
is: Þegar tölvupóstur er vistaður í drögum er hann birtur hér.
it_it: Le e-mail verranno visualizzate qui dopo essere state salvate in Bozze.
ka: როდესაც ელწერილებს შეინახავთ მონახაზებში, ისინი გამოჩნდება აქ.
kk: Электрондық пошта хабарларын “Жобалар” тізімінде сақтағаннан кейін, олар осы жерде көрсетіледі.
ko_kr: 임시 보관함에 이메일을 저장하면 여기에 표시됩니다.
lt: Kai išsaugosite el. laiškus juodraščių aplanke, jie bus rodomi čia.
lv: Kad saglabāsit e-pasta ziņas mapē Melnraksti, tās tiks parādītas šeit.
mk: Откако ќе ја зачувате е-поштата во Недовршени, ќе се прикажат тука.
nl: Nadat u e-mails in Concepten hebt opgeslagen, worden ze hier weergegeven.
ro: După ce salvați e-mailuri în Schițe, acestea vor fi afișate aici.
ru_ru: После того, как электронные письма сохранены в Черновиках, они отображаются здесь.
sk: Tu sa zobrazia e-maily po ich uložení do priečinka Koncepty.
sl: Ko e-poštna sporočila shranite v mapo Osnutki, bodo prikazana tukaj.
sr: Nakon što sačuvaš e-poruke u folderu Skice, one će se prikazati ovde.
sv: När du har sparat e-postmeddelanden i Utkast visas de här.
tr_tr: Taslaklar'a kaydettiğiniz e-postalar burada gösterilir.
uk: Після збереження електронних листів до папки «Чернетки», їх буде відображено тут.
uz: E-pochta xabarlari Qoralamalarda saqlangandan so‘ng ular bu yerda ko‘rsatiladi.

# IDS_EMAIL_BUTTON_SAVE_ALL_ABB
source: Save all
ar: حفظ الكل
az: Hamısını saxla
bg: Запис всички
ca: Desar-ho tot
cs: Uložit vše
da: Gem alle
de: Alle speichern
el_gr: Αποθήκευση όλων
et: Salvesta kõik
eu: Gorde guztiak
fi: Tallenna kaikki
fr: Enregistrer tout
ga: Sábháil gach
gl: Gardar todo
hi: सभी सुरक्षित करें
hr: Spremi sve
hu: Összes mentése
hy: Պահպանել բոլորը
is: Vista allt
it_it: Salva tutti
ka: ყველაფრის შენახვა
kk: Барлығын сақтау
ko_kr: 모두 저장
lt: Išsaugoti viską
lv: Saglabāt visu
mk: Сочувај сè
nl: Alles opslaan
ro: Salvare totală
ru_ru: Сохранить все
sk: Uložiť všetky
sl: Shrani vse
sr: Sačuvaj sve
sv: Spara alla
tr_tr: Tümünü kaydet
uk: Зберегти все
uz: Barchasini saqlash

# IDS_EMAIL_POP_FAILED_TO_DELETE
source: Failed to delete.
ar: فشل في الحذف.
az: Silmək mümkün olmadı.
bg: Неуспешно изтриване.
ca: Error en eliminar
cs: Při odstraňování došlo k chybě.
da: Kunne ikke slette.
de: Fehler beim Löschen
el_gr: Αποτυχία διαγραφής.
et: Kustutamine nurjus.
eu: Errorea ezabatzerakoan
fi: Poisto epäonnistui.
fr: Impossible de supprimer.
ga: Theip ar scriosadh.
gl: Fallo ao eliminar
hi: हटाने में विफल।
hr: Greška brisanja.
hu: Nem sikerült törölni.
hy: Չհաջողվեց ջնջել:
is: Mistókst að eyða.
it_it: Impossibile eliminare.
ka: ვერ წაიშალა.
kk: Жою сәтсіз болды.
ko_kr: 삭제하지 못하였습니다.
lt: Nepavyko ištrinti.
lv: Neizdevās izdzēst.
mk: Неуспешно бришење.
nl: Kan niet verwijderen.
ro: Ștergere nereușită
ru_ru: Сбой при удалении.
sk: Vymazanie zlyhalo.
sl: Brisanje ni uspelo.
sr: Neuspešno brisanje.
sv: Det gick inte att radera.
tr_tr: Silinemedi.
uk: Не вдалося видалити.
uz: O'chirib bo‘lmadi.

# IDS_EMAIL_TPOP_FOLDER_RENAMED
source: Folder renamed.
ar: تمت إعادة تسمية المجلد.
az: Qovluğun adı dəyişdirildi.
bg: Папката е преименувана.
ca: Nom de carpeta canviat.
cs: Složka byla přejmenována.
da: Mappen er blevet omdøbt.
de: Ordner umbenannt.
el_gr: Το όνομα του φακέλου άλλαξε.
et: Kaust on ümber nimetatud.
eu: Karpeta berrizendatu da.
fi: Kansio nimetty uudelleen.
fr: Le dossier a été renommé.
ga: Fillteán athainmnithe.
gl: Carpeta renomeada.
hi: फोल्डर का नाम बदला गया।
hr: Mapa preimenovana.
hu: Átnevezte a mappát.
hy: Պանակը վերանվանվեց:
is: Möppuheiti breytt.
it_it: Cartella rinominata.
ka: საქაღალდის სახელი შეიცვალა.
kk: Қалта атауы өзгертілді.
ko_kr: 폴더 이름을 변경하였습니다.
lt: Aplankas pervardytas.
lv: Mape ir pārdēvēta.
mk: Папката е преименувана.
nl: Naam map gewijzigd.
ro: Folder redenumit.
ru_ru: Папка переименована.
sk: Priečinok sa premenoval.
sl: Mapa je preimenovana.
sr: Folder je preimenovan.
sv: Mappen har bytt namn.
tr_tr: Klasör yeniden isimlendirildi.
uk: Папку перейменовано.
uz: Jild nomi o‘zgartirildi.

# IDS_EMAIL_HEADER_SELECT_EMAILS
source: Select Emails
ar: رسائل البريد الإلكتروني المرسلة
az: E-poçtları seç
bg: Изберете email-и
ca: Seleccionar correus electrònics
cs: Vybrat e-maily
da: Vælg e-mail
de: E-Mails auswählen
el_gr: Επιλογή email
et: Valige e-kirjad
eu: Aukeratu mezu elektronikoak
fi: Valitse sähköpostiosoitteet
fr: Sélectionner les e-mails
ga: Roghnaigh r-phoist
gl: Seleccionar correos electrónicos
hi: ईमेल्स चुनें
hr: Odaberite emailove
hu: E-mailek kiválasztása
hy: Ընտրել էլ-նամակներ
is: Veldu tölvupóst
it_it: Seleziona e-mail
ka: ელ.წერილების არჩევა
kk: Электрондық пошталар таңдау
ko_kr: 이메일 선택
lt: Pasirinkti el. laiškus
lv: Izvēlieties e-pasta ziņas
mk: Избери email-и
nl: E-mails selecteren
ro: Selectare mesaje de e-mail
ru_ru: Выберите сообщения электронной почты
sk: Vyberte e-maily
sl: Izberi e-poštna sporočila
sr: Izaberi e-poruke
sv: Välj e-post
tr_tr: E-postaları seç
uk: Вибрати повідомлення Email
uz: Elektron pochta xabarlarini tanlash

# IDS_EMAIL_BODY_AFTER_YOU_ADD_EMAILS_TO_SPAM_THEY_WILL_BE_SHOWN_HERE
source: After you add Emails to spam, they will be shown here.
ar: ستظهر رسائل البريد الإلكتروني هنا بعد إضافتها إلى البريد العشوائي.
az: E-poçtları spama əlavə etdikdən sonra onlar burada görünəcək.
bg: След като добавите имейли към спам, те ще се покажат тук.
ca: Després d'afegir correus electrònics al correu brossa, es mostraran aquí.
cs: Až přidáte e-maily do seznamu nevyžádané pošty, zobrazí se zde.
da: Når du har føjet e-mails til spam, vises de her.
de: Nach dem Hinzufügen von E-Mails zu Spam werden diese hier angezeigt.
el_gr: Μετά την προσθήκη email στα ανεπιθύμητα, θα εμφανίζονται εδώ.
et: E-kirjad kuvatakse siin pärast nende lisamist rämpsposti hulka.
eu: Mezu elektronikoak spam karpetan gehitu ondoren, hemen erakutsiko dira.
fi: Kun olet lisännyt sähköpostiviestit roskapostiin, ne näytetään täällä.
fr: Les e-mails ajoutés aux courriers indésirables seront affichés ici.
ga: Tar éis duit r-phoist a chur le turscar, taispeánfar anseo iad.
gl: Despois de engadir correos electrónicos ao spam, estes amosaranse aquí.
hi: आपके द्वारा ईमेल्स को स्पैम में जोड़ने के बाद, वे यहां दिखाई देंगे।
hr: Nakon što dodate poruke e-pošte u neželjenu poštu, prikazat će se ovdje.
hu: Itt jelennek majd meg a levélszemétként megjelölt e-mailek.
hy: Սպամին ավելացված էլփոստի նամակները կցուցադրվեն այստեղ:
is: Tölvupóstur birtist hér eftir að þú flokkar hann sem rusl.
it_it: Le e-mail verranno visualizzate qui dopo essere state aggiunte allo spam.
ka: ელწერილების სპამებში დამატების შემდეგ, ისინი გამოჩნდება აქ.
kk: Электрондық пошта хабарларын спамға қосқаннан кейін олар осы жерде көрсетіледі.
ko_kr: 이메일을 스팸으로 추가하면 여기에 표시됩니다.
lt: Prie šlamšto pridėti el. pašto adresai bus rodomi čia.
lv: Kad būsit pievienojis nevēlamās e-pasta ziņas, tās tiks parādītas šeit.
mk: Откако ќе додадете е-пошти во несакани, ќе се прикажат тука.
nl: Nadat u e-mails aan spam hebt toegevoegd, worden ze hier weergegeven.
ro: După ce adăugați e-mailuri la spam, acestea vor fi afișate aici.
ru_ru: После добавления здесь будут показаны электронные письма, попавшие в спам.
sk: Tu sa zobrazia e-maily po ich pridaní medzi obťažujúce.
sl: Ko e-poštna sporočila dodate med neželena, bodo prikazana tukaj.
sr: Nakon što dodate e-poruke u nepoželjne poruke, one će se prikazati ovde.
sv: När du har lagt till e-postmeddelanden i skräpposten visas de här.
tr_tr: Spam'e eklediğiniz e-postalar burada gösterilir.
uk: Після додавання адрес електронної пошти до списку небажаних їх буде відображено тут.
uz: E-pochtalarni spamga qo‘shganingizdan so‘ng, ular bu yerda ko‘rsatiladi.

# IDS_EMAIL_BUTTON_RENAME_ABB
source: Rename
ar: إعادة تسمية
az: Adını dəyiş
bg: Преименуване
ca: Canviar nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el_gr: Μετονομασία
et: Nimeta ümber
eu: Berrizendatu
fi: Nimeä uud.
fr: Renommer
ga: Athainmnigh
gl: Cambiar nome
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
hy: Վերանվանել
is: Endurnefna
it_it: Rinomina
ka: გადარქმევა
kk: Атын өзгерту
ko_kr: 이름 변경
lt: Pervardyti
lv: Pārdēvēt
mk: Преименувај
nl: Naam wijzigen
ro: Redenumire
ru_ru: Переименовать
sk: Premenovať
sl: Preimenujte
sr: Preimenuj
sv: Byt namn
tr_tr: Yndn ismlendir
uk: Перейменувати
uz: Nom o‘zgartir

# IDS_EMAIL_POP_RENAMING_FOLDER_ING
source: Renaming folder...
ar: جارٍ تغيير اسم المجلد...
az: Qovluğun adı dəyişilir...
bg: Преименуване на папка...
ca: Canviant el nom de la carpeta...
cs: Přejmenování složky...
da: Omdøber mappe ...
de: Ordner wird umbenannt...
el_gr: Μετονομασία φακέλου...
et: Kausta ümbernimetamine...
eu: Karpetaren izena aldatzen...
fi: Kansio nimetään uudelleen...
fr: Modification du nom du dossier...
ga: Fillteán á athainmniú...
gl: Renomeando carpeta...
hi: फोल्डर का नाम बदल रहा है...
hr: Preimenovanje mape...
hu: Mappa átnevezése...
hy: Պանակը վերանվանվում է...
is: Endurnefni möppu...
it_it: Ridenominazione cartella in corso...
ka: იცვლება საქაღალდის სახელი...
kk: Қалта атауы өзгертілуде...
ko_kr: 폴더 이름 변경 중...
lt: Aplankas pervardijamas...
lv: Pārdēvē mapi...
mk: Се преименува папка...
nl: Mapnaam wijzigen...
ro: Se redenumește folderul...
ru_ru: Переименование папки...
sk: Premenúva sa priečinok...
sl: Preimenovanje mape ...
sr: Folder se preimenuje...
sv: Byter namn på mapp ...
tr_tr: Klasör yeniden isimlendiriliyor...
uk: Перейменування папки...
uz: Jild nomi o‘zgartirilmoqda...

source: Network not available. This message will be sent when you are connected to the network
ar: الشبكة غير متاحة. سيتم إرسال هذه الرسالة عند الاتصال بالشبكة.
az: Şəbəkədən istifadə etmək mümkün deyil. Bu mesaj şəbəkəyə qoşulanda göndəriləcək.
bg: Мрежата не е достъпна. Това съобщение ще бъде изпратено, когато се свържете към мрежата.
ca: Xarxa no disponible. Aquest missatge s'enviarà quan estigui connectat a la xarxa.
cs: Síť je nedostupná. Zpráva bude odeslána po připojení k síti.
da: Netværk ikke tilgængeligt. Denne meddelelse vil blive sendt, når du har forbindelse til netværket.
de: Netzwerk nicht verfügbar. Diese Nachricht wird gesendet, wenn Sie mit dem Netzwerk verbunden sind.
el_gr: Το δίκτυο δεν είναι διαθέσιμο. Αυτό το μήνυμα θα σταλεί μόλις συνδεθείτε στο δίκτυο.
et: Võrk pole saadaval. See sõnum saadetakse siis, kui teil on võrguühendus.
eu: Sarea ez dago erabilgarri. Mezu hau sarera konektatzen zarenean bidaliko da.
fi: Verkko ei ole käytettävissä. Viesti lähetetään, kun olet yhteydessä verkkoon.
fr: Réseau non disponible. Ce message sera envoyé lorsque vous serez connecté au réseau.
ga: Níl an líonra ar fáil. Seolfar an teachtaireacht seo nuair a bheidh tú nasctha leis an líonra.
gl: Rede non dispoñible. Esta mensaxe enviarase cando esteas conectado á rede.
hi: नेटवर्क उपलब्ध नहीं। यह सन्देश तभी भेजा जाएगा जब आप नेटवर्क से कनेक्ट होंगे।
hr: Mreža nije dostupna. Poruka će biti poslana kada se spojite na mrežu.
hu: A hálózat nem elérhető. Az üzenet a hálózati kapcsolat létrehozása után lesz elküldve.
hy: Ցանցը մատչելի չէ: Այս հաղորդագրությունը կուղարկվի, երբ միանաք ցանցին:
is: Net ekki til staðar. Þetta skeyti verður sent þegar þú tengist neti.
it_it: Rete non disponibile. Questo messaggio verrà inviato una volta connessi alla rete.
ka: ქსელი მიუწვდომელია. ეს წერილი გაიგზავნება, როდესაც დაუკავშირდებით ქსელს.
kk: Желі қол жеткізгісіз. Хабар сіз желіге қосылғанда жіберіледі.
ko_kr: 네트워크에 연결할 수 없습니다. 네트워크에 연결되면 메시지를 보냅니다.
lt: Tinklas nepasiekiamas. Ši žinutė bus nusiųsta, kai prisijungsite prie tinklo.
lv: Tīkls nav pieejams. Šī ziņa tiks nosūtīta, kad tiks izveidots savienojums ar tīklu.
mk: Мрежата е недостапна. Поракава ќе се испрати кога ќе се поврзете со мрежа.
nl: Netwerk niet beschikbaar. Dit bericht wordt verzonden wanneer u met het netwerk bent verbonden.
ro: Rețeaua nu este disponibilă. Acest mesaj va fi trimis când sunteți conectat la rețea.
ru_ru: Сеть недоступна. Сообщение будет отправлено после подключения к сети.
sk: Sieť nie je k dispozícii. Táto správa sa odošle po pripojení k sieti.
sl: Omrežje ni na voljo. To sporočilo bo poslano, ko boste povezani v omrežje.
sr: Mreža nije dostupna. Ova poruka biće poslata kada se uspostavi veza sa mrežom.
sv: Nätverket är inte tillgängligt. Detta meddelande skickas när du ansluter till nätverket.
tr_tr: Ağ yok. Bu mesaj ağa bağlandığınızda gönderilecektir.
uk: Мережа недоступна. Це повідомлення буде надіслано при підключенні до мережі.
uz: Tarmoqdan foydalanib bo‘lmaydi. Tarmoqqa ulanganingizda ushbu xabar yuboriladi.
