Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_POP_THE_MAXIMUM_NUMBER_OF_ATTACHMENTS_HPD_HAS_BEEN_REACHED
source: The maximum number of attachments (%d) has been reached.
ar: تم بلوغ الحد الأقصى لعدد المرفقات (%d).
az: Qoşmaların sayı maksimuma (%d) çatmışdır.
bg: Достигнат е максималният брой прикачени файлове (%d).
ca: S'ha assolit el nombre màxim d'ajustaments (%d).
cs: Bylo dosaženo maximálního počtu příloh (%d).
da: Det maksimale antal vedhæftede filer (%d) er nået.
de: Die maximale Anzahl Anhänge (%d) wurde erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός συνημμένων (%d).
et: Manusfailide maksimaalne arv (%d) on saavutatud.
eu: Eranskinen gehieneko kopurura (%d) iritsi zara.
fi: Liitteiden enimmäismäärä (%d) on saavutettu.
fr: Le nombre maximal de pièces jointes (%d) a été atteint.
ga: Tá uaslíon na gceangaltán (%d) bainte amach.
gl: Alcanzouse o número máximo de anexos (%d).
hi: संलग्नकों की अधिकतम संख्या (%d) तक पहुँच गई है।
hr: Dosegnut je maksimalan broj privitaka (%d).
hu: Elérte a mellékletek maximális számát (%d).
hy: Հասել է կցուրդների առավելագույն քանակին (%d):
is: Hámarksfjölda viðhengja (%d) hefur verið náð.
it_it: Il numero massimo di allegati (%d) è stato raggiunto.
ka: მიღწეულია დანართების მაქსიმალური რაოდენობა (%d).
kk: Тіркемелердің ең көп санынан (%d) асып кетті.
ko_kr: 최대 첨부파일 수(%d)에 도달하였습니다.
lt: Pasiektas didžiausias priedų skaičius (%d).
lv: Sasniegts maksimālais pielikumu skaits (%d).
mk: Достигнат е максималниот број прилози (%d).
nl: Het maximumaantal bijlagen (%d) is bereikt.
ro: S-a atins numărul maxim de atașări (%d).
ru_ru: Достигнуто максимальное количество вложений (%d).
sk: Dosiahol sa maximálny počet príloh (%d).
sl: Doseženo je največje dovoljeno število prilog (%d).
sr: Dostignut je maksimalan broj priloga (%d).
sv: Det högsta antalet bilagor (%d) har uppnåtts.
tr_tr: Maksimum ek sayısına (%d) ulaşıldı.
uk: Досягнуто максимальної кількості вкладень (%d).
uz: Biriktirmalar soni maksimal miqdorga (%d) yetdi.

source: The maximum attachment size allowed by the current Exchange server policy has been exceeded.
ar: تم تجاوز الحد الأقصى لحجم المرفقات الذي تسمح به سياسة خادم Exchange الحالية.
az: Hazırki Exchange server siyasəti tərəfindən icazə verilən qoşmaların sayı maksimumu keçmişdir.
bg: Максималният размер на прикачен файл, разрешен от текущата политика на сървър на Exchange, е надвишен.
ca: S'ha excedit la mida de fitxer adjunt màxima permesa per la política del servidor d'Exchange actual.
cs: Byla překročena maximální velikost přílohy povolená aktuálními zásadami serveru Exchange.
da: Den maksimalt tilladte størrelse på en vedhæftet fil ifølge den aktuelle Exchange-serverpolitik er blevet overskredet.
de: Die von der Exchange-Server-Richtlinie gestattete maximale Größe von Anhängen wurde überschritten.
el_gr: Έγινε υπέρβαση του μέγιστου μεγέθους συνημμένου που επιτρέπεται από την τρέχουσα πολιτική του διακομιστή Exchange.
et: Praeguse Exchange’i serveripoliitika lubatud maksimaalne manuse suurus on ületatud.
eu: Oraingo Exchange zerbitzari politikak ahalbidetzen duen gehieneko eranskin neurria gainditu duzu.
fi: Nykyisessä Exchange-palvelinkäytännössä sallittu liitteen enimmäiskoko on ylitetty.
fr: La taille maximale des pièces jointes autorisée par la politique actuelle du serveur Exchange a été dépassée.
ga: Tá uasmhéid na gceangaltán a cheadaítear le beartas reatha an fhreastalaí Exchange sáraithe.
gl: Superouse o tamaño máximo dos anexos permitido pola política de servidor de Exchange actual.
hi: संलग्नक का आकार वर्तमान विनिमय सर्वर नीति द्वारा अनुमत अधिकतम संलग्नक आकार से अधिक हो गया है।
hr: Premašena je maksimalna veličina privitka koju dopuštaju trenutna pravila Exchange poslužitelja.
hu: Túllépte az Exchange-szerver jelenlegi házirendje által megengedett maximális mellékletméretet.
hy: Exchange սերվերի ներկա քաղաքականությամբ թույլատրվող կցուրդների առավելագույն չափը գերազանցվել է:
is: Hámarksstærð viðhengis sem núverandi stefna Exchange-þjónsins leyfir hefur verið náð.
it_it: La dimensione massima dell'allegato consentita dai criteri del server Exchange è stata superata.
ka: გადაჭარბებულია მიმდინარე Exchange სერვერის პოლიტიკით დადგენილი დანართის მაქსიმალური ზომა.
kk: Ағымдағы Exchange сервер саясатымен рұқсат етілген ең үлкен тіркеме өлшемі асып кетті.
ko_kr: Exchange 서버 정책에서 허용하는 최대 첨부파일 크기를 초과하였습니다.
lt: Viršytas didžiausias priedo dydis, leidžiamas pagal dabartinio „Exchange“ serverio politiką.
lv: Pārsniegts pašreizējās Exchange servera politikas atļautais maksimālais pielikuma lielums.
mk: Максималната големина за прилози дозволена со моменталната политика на серверот Exchange е надмината.
nl: De maximale bijlagegrootte die wordt toegestaan door de huidige Exchange Server-beleid, is overschreden.
ro: S-a depășit dimensiunea maximă a atașării permisă de politica actuală a serverului Exchange.
ru_ru: Превышен максимальный размер вложения, разрешенный текущей политикой сервера Exchange.
sk: Prekročila sa maximálna veľkosť príloh povolená aktuálnou politikou servera Exchange.
sl: Največja dovoljena velikost priloge po trenutnem pravilniku strežnika Exchange je presežena.
sr: Prilog premašuje maksimalnu veličinu koju dozvoljava trenutna politika Exchange servera.
sv: Den största tillåtna storleken för bilagor som tillåts i den nuvarande Exchange Server-policyn har överskridits.
tr_tr: Mevcut Exchange sunucu ilkesi tarafından izin verilen maksimum ek boyutu aşıldı.
uk: Перевищено максимальний розмір вкладення, дозволений політикою сервера Exchange.
uz: Biriktirma hajmi joriy Exchange serveri siyosati tomonidan ruxsat berilgan miqdordan oshib ketdi.

source: The current Exchange server policy prevents attachments from being downloaded to mobile devices.
ar: تمنع سياسة خادم Exchange الحالية تنزيل المرفقات على الأجهزة المحمولة.
az: Hazırki Exchange server siyasəti qoşmaların mobil cihazlara yüklənməsinin qarşısını alır.
bg: Текущата политика за сървър на Exchange не позволява на прикачените файлове да се изтеглят на мобилни устройства.
ca: La política actual del servidor d'Exchange no permet descarregar adjunts a dispositius mòbils.
cs: Aktuální zásady serveru Exchange zabraňují stahování příloh do mobilních zařízení.
da: Den nuværende Exchange-serverpolitik forhindrer download af vedhæftede filer til mobilenheder.
de: Die aktuelle Exchange-Server-Richtlinie verhindert das Herunterladen von Anhängen auf Mobilgeräte.
el_gr: Η τρέχουσα πολιτική του διακομιστή Exchange δεν επιτρέπει τη λήψη συνημμένων σε κινητές συσκευές.
et: Praegune Exchange’i serveripoliitika ei luba manuseid mobiilsideseadmetesse alla laadida.
eu: Oraingo Exchange zerbitzari politikak eranskinak gailu mugikorretara deskargatzea galarazten du.
fi: Nykyinen Exchange-palvelinkäytäntö estää liitteiden lataamisen mobiililaitteisiin.
fr: La politique actuelle du serveur Exchange empêche le téléchargement des pièces jointes sur les appareils mobiles.
ga: Cuireann beartas reatha an fhreastalaí Exchange cosc ar cheangaltáin a íoslódáil chuig gléasanna móibíleacha.
gl: A política actual do servidor de Exchange impide a descarga de anexos en dispositivos móbiles.
hi: वर्तमान एक्सचेंज सर्वर नीति मोबाइल डिवाइसेस पर संलग्नकों को डाउनलोड होने से रोकती है।
hr: Trenutna pravila Exchange poslužitelja ne dopuštaju preuzimanje privitaka na mobilne uređaje.
hu: Az Exchange-szerver jelenlegi házirendje tiltja a mellékletek mobileszközre történő letöltését.
hy: Exchange սերվերի ներկա քաղաքականությունը թույլ չի տալիս, որ կցուրդները ներբեռնվեն շարժական սարքերի մեջ:
is: Núverandi stefna Exchange-þjónsins kemur í veg fyrir að viðhengi séu sótt í fartæki.
it_it: I criteri correnti del server Exchange non consentono il download degli allegati sui dispositivi mobili.
ka: მიმდინარე Exchange სერვერის პოლიტიკა ხელს უშლის დანართების ჩამოტვირთვას მობილურ მოწყობილობებში.
kk: Ағымдағы Exchange сервер саясаты тіркемелердің ұялы құрылғыларға жүктелуін болдырмайды.
ko_kr: Exchange 서버 정책에 따라 모바일 디바이스에서 첨부파일을 다운로드할 수 없습니다.
lt: Pagal dabartinio „Exchange“ serverio politiką draudžiama siųstis priedus į mobiliuosius įrenginius.
lv: Pašreizējā Exchange servera politika neļauj mobilajā ierīcēs lejupielādēt pielikumus.
mk: Моменталната политика на серверот Exchange спречува преземање прилози на мобилни уреди.
nl: Het huidige Exchange Server-beleid verhindert het downloaden van bijlagen op mobiele apparaten.
ro: Politica actuală a serverului Exchange nu permite descărcarea atașărilor pe dispozitivul mobil.
ru_ru: Текущая политика сервера Exchange запрещает загружать вложения на мобильные устройства.
sk: Aktuálna politika servera Exchange zabraňuje sťahovaniu príloh do mobilných zariadení.
sl: Trenutni pravilnik strežnika Exchange preprečuje prenos prilog v mobilne naprave.
sr: Trenutna politika Exchange servera sprečava preuzimanje priloga na mobilne uređaje.
sv: Den nuvarande Exchange-serverpolicyn hindrar att bilagor hämtas till mobila enheter.
tr_tr: Mevcut Exchange sunucu ilkesi, eklerin mobil cihazlara indirilmesini engelliyor.
uk: Поточна політика сервера Exchange попереджає завантаження вкладень на мобільні пристрої.
uz: Joriy Exchange server siyosati biriktirmalarning mobil qurilmalarga yuklab olinishiga yo‘l qo‘ymaydi.

source: There is not enough space in your device storage. Go to Settings > Power and storage > Storage, then delete some files and try again.
ar: ما من مساحة كافية على وحدة تخزين الجهاز. انتقل إلى الضبط > الطاقة ووحدة التخزين > وحدة التخزين، ثم احذف بعض الملفات وحاول مرة أخرى.
az: Cihazınızın yaddaşında kifayət qədər yer yoxdur. Parametrlər > Enerji və yaddaş > Yaddaş seçin və bir neçə faylı silərək yenidən cəhd edin.
bg: Няма достатъчно място в паметта на устройството ви. Отидете в Настройки > Захранване и памет > Памет, след което изтрийте някои файлове и опитайте отново.
ca: No hi ha prou espai a l'emmagatzematge del seu dispositiu. Vagi a Ajustaments > Energia i emmagatzematge > Emmagatzematge i esborri alguns fitxers i torni-ho a intentar.
cs: V paměti zařízení není dostatek volného místa. Přejděte na Nastavení > Úspora energie a úložiště > Úložiště, odstraňte některé soubory a opakujte akci.
da: Der er ikke tilstrækkelig ledig plads på din enheds lager. Gå til Indstillinger > Strøm og lager > Lagring, slet nogle filer, og prøv igen.
de: Es ist nicht genügend Gerätespeicher frei. Wechseln Sie zu „Einstellungen > Energie und Speicher > Speicher“, löschen Sie Dateien und versuchen Sie es dann erneut.
el_gr: Ο χώρος αποθήκευσης της συσκευής σας δεν επαρκεί. Μεταβείτε στις Ρυθμίσεις > Ενέργεια και χώρος αποθήκευσης > Χώρος αποθήκευσης και, στη συνέχεια, διαγράψτε ορισμένα αρχεία και δοκιμάστε ξανά.
et: Seadme mälus pole piisavalt ruumi. Avage menüü Seaded > Toide ja mälu > Mälu, seejärel kustutage mõned failid ja proovige uuesti.
eu: Ez dago nahikoa espazio gailuaren biltegian. Joan Ezarpenak > Bateria eta biltegia > Biltegia aukerara, ezabatu fitxategi batzuk eta saiatu berriz.
fi: Laitteen muistissa ei ole tarpeeksi tilaa. Valitse Asetukset > Virta ja tallennus > Tallennus, poista joitain tiedostoja ja yritä uudelleen.
fr: Espace insuffisant sur votre appareil. Accédez à Paramètres > Alimentation et stockage > Stockage, supprimez des fichiers, puis réessayez.
ga: Níl go leor spáis i stóras do ghléis. Gabh chuig Socruithe > Cumhacht agus stóras > Stóras, ansin scrios roinnt comhad agus triail arís.
gl: Non hai espazo suficiente no almacenamento do teu dispositivo. Vai a Axustes > Alimentación e almacenamento > Almacenamento e, a continuación, elimina algúns arquivos e téntao de novo.
hi: आपके डिवाइस स्टोरेज में पर्याप्त स्थान नहीं है। सेटिंग्स > पॉवर और संग्रहण > संग्रहण पर जाएँ, फिर कुछ फाइलें हटाएँ और फिर से प्रयास करें।
hr: Nema dovoljno prostora u memoriji uređaja. Idite na Postavke > Baterija i memorija > Memorija, zatim izbrišite neke datoteke i pokušajte ponovno.
hu: Nincs elég hely az eszköz tárhelyén. Válassza a Beállítások > Energia és tárhely > Tárhely pontot, töröljön fájlokat, majd próbálja újra.
hy: Ձեր սարքի պահոցում բավարար տեղ չկա: Գնացեք Դրվածքներ > Էներգիա և պահոց > Պահոց, հետո վերացրեք որոշ ֆայլեր և նորից փորձեք:
is: Ekki er nægt rými í geymslu tækisins. Opnaðu Stillingar > Orka og geymsla > Geymsla til að eyða einhverjum skrám og reyndu svo aftur.
it_it: Spazio insufficiente sulla memoria del dispositivo. Andate in Impostazioni > Batteria e memoria > Memoria, quindi eliminate alcuni file e riprovate.
ka: მოწყობილობის მეხსიერებაში არ არის საკმარისი ადგილი. გახსენით პარამეტრები > ენერგია და საცავი > მეხსიერება და წაშალეთ ზოგიერთი ფაილი, შემდეგ კი ისევ სცადეთ.
kk: Құрылғы жадында бос орын жеткіліксіз. Параметрлер > Қуат пен сақтау орны > Сақтау орны бөліміне өтіп, кейбір файлдарды жойыңыз және әрекетті қайталңыз.
ko_kr: 디바이스에 저장공간이 부족합니다. [설정 > 전원 및 저장공간 > 저장공간]에서 일부 파일을 삭제한 후 다시 시도하세요.
lt: Įrenginio atmintyje nepakanka vietos. Eikite į skirtuką Nustatymai > Maitinimas ir saugykla > Saugykla, tada ištrinkite kelis failus ir bandykite dar kartą.
lv: Ierīces krātuvē nepietiek vietas. Atveriet Iestatījumi > Enerģija un krātuve > Krātuve, izdzēsiet dažus failus un mēģiniet vēlreiz.
mk: Нема доволно место во меморијата на уредот. Одете во Поставувања > Енергија и меморија > Меморија, избришете некој фајл и обидете се повторно.
nl: Er is onvoldoende ruimte in uw apparaatopslag. Ga naar Instellingen > Energie en opslag > Opslag, verwijder een aantal bestanden en probeer het opnieuw.
ro: Spațiul din memoria dispozitivului este insuficient. Deschideți meniul Setări > Energie și stocare > Stocare, apoi ștergeți câteva fișiere și încercați din nou.
ru_ru: Недостаточно места в памяти устройства. Откройте “Параметры” > “Питание и хранилище” > “Хранилище”, удалите часть файлов и повторите попытку.
sk: V úložisku zariadenia nie je dostatok miesta. Prejdite do menu Nastavenia > Energia a úložisko > Úložisko a potom odstráňte niektoré súbory a skúste to znova.
sl: V shrambi naprave ni dovolj prostora. Pojdite v meni Nastavitve > Energija in shramba > Shramba, izbrišite nekaj datotek in poskusite znova.
sr: Nema dovoljno prostora na skladišnoj lokaciji uređaja. Idi na Podešavanja > Napajanje i skladište > Skladišna lokacija, a zatim izbriši neke fajlove i pokušaj ponovo.
sv: Det finns inte tillräckligt med utrymme på enhetens lagringsutrymme. Gå till Inställningar > Ström och lagring > Lagring och ta bort några filer. Försök sedan igen.
tr_tr: Cihazınızın hafızasında yeterli alan yok. Ayarlar > Güç ve hafıza > Hafıza bölümüne gidin, ardından bazı dosyaları silip tekrar deneyin.
uk: Недостатньо вільного місця в місці збереження на пристрої. Перейдіть до меню «Налаштування» > «Живлення та місце збереження» > «Місце збереження» та видаліть деякі файли, а потім спробуйте ще раз.
uz: Qurilmangiz xotirasida yetarli bo‘sh joy mavjud emas. Parametrlar > Quvvat va xotira > Xotiraga o‘ting, so‘ngra ba’zi fayllarni yo‘q qiling va qayta urinib ko‘ring.

# IDS_EMAIL_POP_THERE_IS_NOT_ENOUGH_SPACE_IN_YOUR_DEVICE_STORAGE
source: There is not enough space in your device storage.
ar: لا توجد مساحة كافية على وحدة تخزين الجهاز.
az: Cihazınızın yaddaşında kifayət qədər yer yoxdur.
bg: Няма достатъчно място в паметта на устройството.
ca: No hi ha prou espai a l'emmagatzematge del dispositiu.
cs: V paměti zařízení není dostatek volného místa.
da: Der er ikke tilstrækkkelig plads i enhedens lager.
de: Nicht genügend Gerätespeicher frei.
el_gr: Ο χώρος αποθήκευσης της συσκευής σας δεν επαρκεί.
et: Seadme mälus pole piisavalt ruumi.
eu: Ez dago nahikoa espazio zure gailuaren memorian.
fi: Laitteen muistissa ei ole riittävästi tilaa.
fr: Espace insuffisant sur la mémoire de votre appareil.
ga: Níl go leor spáis i stóras do ghléis.
gl: Non hai espazo suficiente no almacenamento do dispositivo.
hi: आपके डिवाइस स्टोरेज में पर्याप्त स्थान नहीं है।
hr: Nema dovoljno prostora u memoriji uređaja.
hu: Nincs elég hely az eszköz tárhelyén.
hy: Ձեր սարքի պահոցում բավարար տեղ չկա:
is: Ekki er nægt rými í geymslu tækisins.
it_it: Spazio insufficiente nella memoria del dispositivo.
ka: აპარატის მეხსიერებაში არ არის საკმარისი ადგილი.
kk: Құрылғы жадында бос орын жеткіліксіз.
ko_kr: 디바이스에 저장공간이 부족합니다.
lt: Įrenginio saugykloje nepakanka vietos.
lv: Ierīces krātuvē nepietiek vietas.
mk: Нема доволно место во меморијата на уредот.
nl: Er is onvoldoende ruimte in uw apparaatgeheugen.
ro: Nu există spațiu suficient în memoria dispozitivului.
ru_ru: Недостаточно места в памяти устройства.
sk: V úložnom priestore zariadenia nie je dostatok miesta.
sl: V pomnilniku naprave ni dovolj prostora.
sr: Nema dovoljno prostora u memoriji uređaja.
sv: Det finns inte tillräckligt med utrymme i enhetsminnet.
tr_tr: Cihaz belleğinizde yeterli alan yok.
uk: Недостатньо вільного місця в місці збереження на пристрої.
uz: Qurilmangiz xotirasida yetarli bo‘sh joy mavjud emas.

# IDS_EMAIL_POP_SERVER_NOT_AVAILABLE
source: Server unavailable.
ar: الخادم غير متاح.
az: Server mövcud deyil.
bg: Сървърът не е достъпен.
ca: Servidor no disponible
cs: Server není dostupný.
da: Serveren er ikke tilgængelig.
de: Server nicht verfügbar
el_gr: Ο διακομιστής δεν είναι διαθέσιμος.
et: Server ei ole saadaval.
eu: Zerbitzaria ez dago eskuragarri
fi: Palvelin ei ole käytettävissä.
fr: Serveur indisponible
ga: Níl an freastalaí ar fáil.
gl: Servidor non dispoñible
hi: सर्वर उपलब्ध नही।
hr: Poslužitelj nedostupan.
hu: A szerver nem elérhető.
hy: Սերվերը անհասանելի է:
is: Netþjónn ekki tiltækur.
it_it: Server non disponibile.
ka: სერვერი მიუწვდომელია.
kk: Сервер қол жеткізгісіз.
ko_kr: 서버를 사용할 수 없습니다.
lt: Serveris neveikia.
lv: Serveris nav pieejams.
mk: Серверот е недостапен.
nl: Server niet beschikbaar.
ro: Server indisponibil
ru_ru: Сервер недоступен.
sk: Server je nedostupný.
sl: Strežnik ni na voljo.
sr: Server nedostupan.
sv: Servern är inte tillgänglig.
tr_tr: Sunucuya erişilemiyor.
uk: Сервер недоступний.
uz: Serverdan foydalanib bo‘lmaydi.

# IDS_EMAIL_POP_SERVER_INFORMATION_QUERY_FAILED_ENTER_SERVER_INFORMATION_MANUALLY
source: Server information query failed. Enter server information manually
ar: فشل الاستعلام عن معلومات الخادم. أدخل معلومات الخادم يدويا.
az: Server məlumatı sorğusu alınmadı. Server məlumatını əl ilə daxil edin.
bg: Запитването за данни за сървър е неуспешно. Въведете информацията за сървъра ръчно.
ca: Error en la consulta d'informació del servidor. Introdueixi la informació del servidor manualment.
cs: Informace o serveru se nepodařilo zjistit. Zadejte informace o serveru ručně.
da: Forespørgsel om serveroplysninger mislykkedes. Indtast serveroplysninger manuelt.
de: Serverinformationen konnten nicht abgefragt werden. Geben Sie die Serverinformationen manuell ein.
el_gr: Το ερώτημα πληροφοριών διακομιστή απέτυχε. Εισαγάγετε τις πληροφορίες διακομιστή μη αυτόματα.
et: Serveriteabe päring nurjus. Sisestage serveriteave käsitsi.
eu: Zerbitzari informazioaren eskaerak huts egin du. Adierazi zerbitzari informazioa eskuz.
fi: Palvelimen tietojen kysely epäonnistui. Anna palvelimen tiedot manuaalisesti.
fr: Échec de l'interrogation des informations serveur. Entrez les informations serveur manuellement.
ga: Theip ar an iarratas ar fhaisnéise faoin fhreastalaí. Iontráil faisnéis faoin bhfreastalaí de láimh.
gl: Produciuse un erro na consulta da información do servidor. Insire a información do servidor manualmente.
hi: सर्वर जानकारी क्वेरी विफल. मैनुअल रूप से सर्वर जानकारी दर्ज करें
hr: Upit za informacije o poslužitelju neuspješan. Ručno unesite informacije o poslužitelju.
hu: A szerveradatok lekérdezése sikertelen volt. Adja meg a szerveradatokat kézzel.
hy: Սերվերի ինֆորմացիայի հարցումը ձախողվեց: Սերվերի ինֆորմացիան մուտքագրեք ձեռքով:
is: Fyrirspurn um upplýsingar netþjóns mistókst. Sláðu inn upplýsingar netþjóns handvirkt.
it_it: Interrogazione informazioni server non riuscita. Inserite le informazioni server manualmente.
ka: სერვერის ინფორმაციის მოთხოვნა ვერ შესრულდა. ჩაწერეთ სერვერის ინფორმაცია ხელით.
kk: Сервер ақпараты сұралмады. Сервер ақпаратын қолмен енгізіңіз.
ko_kr: 서버정보를 쿼리하지 못하였습니다. 서버정보를 직접 입력하세요.
lt: Serverio informacijos tikrinimas nepavyko. Rankiniu būdu įveskite serverio informaciją.
lv: Neizdevās pieprasīt servera informāciju. Ievadiet servera informāciju manuāli.
mk: Барањето информации за серверот не успеа. Внесете ги рачно.
nl: Zoekopdracht voor servergegevens is mislukt. Geef handmatig servergegevens in.
ro: Solicitarea de informații de la server nu a reușit. Introduceți manual informațiile despre server.
ru_ru: Сбой запроса сведений о сервере. Введите данные сервера вручную.
sk: Dotaz na informácie o serveri zlyhal. Zadajte informácie o serveri manuálne.
sl: Poizvedovanje po podatkih strežnika ni uspelo. Podatke strežnika vnesite ročno.
sr: Upit o podacima o serveru neuspešan. Unesi ručno podatke o serveru.
sv: Frågan om serverinformation misslyckades. Ange serverinformationen manuellt.
tr_tr: Sunucu bilgisi sorgulama başarısız. Sunucu bilgisini elle girin.
uk: Не вдалося запитати відомості про сервер. Введіть їх вручну.
uz: Server ma’lumoti so‘rovi yuborilmadi. Server ma’lumotini qo‘lda kiriting.

# IDS_EMAIL_POP_SECURITY_POLICY_RESTRICTS_USE_OF_THIS_ACCOUNT
source: Security policy restricts use of this account.
ar: سياسة الأمان تقيد استخدام هذا الحساب.
az: Təhlükəsizlik siyasəti bu hesabdan istifadəni məhdudlaşdırır.
bg: Правилата за защита ограничават използването на този акаунт.
ca: La política de seguretat restringeix l'ús d'aquest compte
cs: Použití účtu omezují zásady zabezpečení.
da: Sikkerhedspolitik begrænser brug af denne konto.
de: Sicherheitsrichtlinie schränkt die Verwendung dieses Kontos ein.
el_gr: Η πολιτική ασφαλείας περιορίζει τη χρήση αυτού του λογαριασμού.
et: Turvalisuse poliis piirab selle konto kasutamist.
eu: Segurtasun politikak kontu honen erabilera mugatzen du
fi: Suojauskäytäntö estää tilin käytön.
fr: La politique de sécurité limite l'utilisation de ce compte.
ga: Cuireann an beartas slándála srian ar úsáid an chuntais seo
gl: A política de seguridade limita o uso desta conta
hi: सुरक्षा नीति इस खाते के उपयोग को सीमित करता है
hr: Sigurnosna pravila ograničavaju uporabu ovog računa.
hu: A biztonsági irányelv korlátozza ennek a fióknak használatát.
hy: Անվտանգության քաղաքականությունը սահմանափակում է այս հաշվի օգտագործումը:
is: Öryggisstefna takmarkar notkun þessa pósthólfs.
it_it: I criteri di protezione limitano l'utilizzo dell'account.
ka: უსაფრთხოების პოლიტიკა ზღუდავს ამ ანგარიშის გამოყენებას.
kk: Қауіпсіздік саясаты бұл есептік жазбаның пайдаланылуын шектейді.
ko_kr: 보안정책에 따라 이 계정은 사용할 수 없습니다.
lt: Saugos strategija riboja naudojimąsi šia paskyra.
lv: Drošības politika ierobežo šī konta lietošanu.
mk: Политиката на безбедност го ограничува користењето на оваа сметка.
nl: Gebruik van dit account beperkt door beveiligingsbeleid.
ro: Politica de securitate restricționează utilizarea acestui cont.
ru_ru: Политика безопасности ограничивает использование этой учетной записи
sk: Politika zabezpečenia obmedzuje použitie tohto konta.
sl: Varnostni pravilnik omejuje uporabo tega računa.
sr: Politika bezbednosti ograničava upotrebu ovog naloga.
sv: Säkerhetspolicy begränsar användningen av detta konto.
tr_tr: Güvenlik ilkesi bu hesabın kullanımını kısıtlıyor.
uk: Використання цього облікового запису обмежено політикою безпеки.
uz: Xavfsizlik siyosati ushbu hisob qaydnomasidan foydalanishni cheklaydi.
