Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_ST_SBODY_SHOW_PASSWORD_ABB
source: Show password
ar: إظهار كلمة المرور
az: Parolu göstər
bg: Показване на паролата
ca: Mostrar contrasenya
cs: Zobrazit heslo
da: Vis adgangskode
de: Passwort anzeigen
el_gr: Εμφάνιση κωδικού πρόσβασης
et: Kuva parool
eu: Erakutsi pasahitza
fi: Näytä salasana
fr: Afficher le mot de passe
ga: Taispeáin pasfhocal
gl: Mostrar contrasinal
hi: पासवर्ड दिखाएँ
hr: Prikaži lozinku
hu: Jelszó megjelenítése
hy: Ցույց տալ գաղտնաբառը
is: Sýna lykilorð
it_it: Mostra password
ka: გამოჩნდეს პაროლი
kk: Құпиясөзді көрсету
ko_kr: 비밀번호 표시
lt: Rodyti slaptažodį
lv: Rādīt paroli
mk: Прикажи лозинка
nl: Wachtwoord weergeven
ro: Afișare parolă
ru_ru: Показать пароль
sk: Zobraziť heslo
sl: Pokaži geslo
sr: Prikaži lozinku
sv: Visa lösenord
tr_tr: Şifreyi göster
uk: Показати пароль
uz: Parolni ko‘rsat

# IDS_ST_SBODY_SET_AS_DEFAULT_ACCOUNT_ABB
source: Set as default account
ar: ضبط كالحساب الافتراضي
az: Defolt hesab kimi qur
bg: Задаване като акаунт по подразб.
ca: Definir compte predeterminat
cs: Nastavit jako výchozí účet
da: Angiv som standardkonto
de: Als Standardkonto festlegen
el_gr: Ορισμός ως προεπιλεγμένος λογαρ.
et: Määra vaikekontoks
eu: Ezarri lehenetsitako kontu gisa
fi: Aseta oletustiliksi
fr: Définir comme compte par défaut
ga: Socraigh mar chuntas réamhshoc.
gl: Definir como conta predeterminada
hi: डिफॉल्ट खाते जैसे सेट करे
hr: Postavi kao zadani račun
hu: Legyen alapértelmezett fiók
hy: Դնել որպես կանխադրված հաշիվ
is: Velja sem sjálfgefinn reikning
it_it: Imposta come account predefinito
ka: ნაგულისხმევ ანგარიშად დაყენება
kk: Әдепкі есептік жаз. рет-де орн-у
ko_kr: 기본 계정으로 설정
lt: Nustatyti kaip numatytąją paskyrą
lv: Iestatīt kā noklusējuma kontu
mk: Одреди како основна сметка
nl: Als standaardaccount instellen
ro: Setare cont implicit
ru_ru: Исп. как уч. запись по умолчанию
sk: Nastaviť ako predvolené konto
sl: Nastavi kot privzeti račun
sr: Podesi kao podrazumevani nalog
sv: Ange som standardkonto
tr_tr: Varsayılan hesap olarak ayarla
uk: Установити як станд.обліков.запис
uz: Birlamchi his/qayd. sif. o‘rnat

# IDS_ST_SBODY_PROCESSING_PLEASE_WAIT_ING_ABB
source: Processing. Please wait...
ar: تتم المعالجة. يرجى الانتظار...
az: İşlənir. Zəhmət olmasa, gözləyin...
bg: Обработка. Изчакайте...
ca: Processant. Esperi...
cs: Zpracování. Počkejte prosím...
da: Behandler. Vent ...
de: In Bearbeitung. Bitte warten...
el_gr: Γίνεται επεξεργασία. Περιμένετε...
et: Töötlemine. Palun oodake...
eu: Prozesatzen. Itxaron mesedez...
fi: Käsitellään. Odota...
fr: Traitement. Veuillez patienter...
ga: Próiseáil. Fan go fóill...
gl: Procesando. Agarda...
hi: प्रक्रिया हो रही है। कृपया प्रतीक्षा करें...
hr: Obrada. Pričekajte...
hu: Feldolgozás. Kis türelmet...
hy: Մշակվում է: Խնդրում ենք սպասել...
is: Vinn. Augnablik...
it_it: Elaborazione in corso. Attendere...
ka: მუშავდება. გთხოვთ, დაელოდოთ...
kk: Өңделуде. Күтіңіз...
ko_kr: 진행 중입니다. 잠시 기다리세요...
lt: Apdorojama. Palaukite...
lv: Apstrādā. Lūdzu, uzgaidiet...
mk: Се обработува. Почекајте...
nl: Wordt verwerkt. Even geduld...
ro: Se procesează. Așteptați...
ru_ru: Выполняется обработка. Подождите...
sk: Spracováva sa. Počkajte, prosím...
sl: Obdelava. Počakajte ...
sr: U toku je obrada. Sačekaj...
sv: Bearbetar. Vänta ...
tr_tr: İşlem yapılıyor. Lütfen bekleyin...
uk: Обробка. Зачекайте...
uz: Jarayonda. Iltimos, kuting...

# IDS_ST_SBODY_NOT_SYNCED_YET_M_STATUS
source: Not synced yet
ar: لم تتم المزامنة بعد
az: Hələ sinxronlaşdırılmayıb
bg: Още не е синхронизирано
ca: Encara no sincronitzat
cs: Dosud nesynchronizováno
da: Endnu ikke synkroniseret
de: Noch nicht synchronisiert
el_gr: Δεν έχει γίνει ακόμα συγχρονισμός
et: Pole veel sünkroonitud
eu: Oraindik sinkronizatu gabe
fi: Vielä synkronoimatta
fr: Non synchronisé
ga: Gan sioncronú fós
gl: Aínda non sincronizado
hi: अभी तक सिंक नहीं हुआ
hr: Još nije sinkronizirano
hu: Még nincs szinkronizálva
hy: Դեռ չհամաժամացված
is: Ósamstillt
it_it: Non ancora sincronizzato
ka: ჯერ არ არის დასინქრონებული
kk: Әлі синхрондалмады
ko_kr: 동기화 안 됨
lt: Dar nesinchronizuota
lv: Nav vēl sinhronizēts
mk: Уште не е синхронизирано
nl: Nog niet gesynchroniseerd
ro: Nesincronizate încă
ru_ru: Еще не синхронизировано
sk: Ešte nesynchronizované
sl: Še ni sinhronizirano
sr: Još nije sinhronizovano
sv: Inte synkat än
tr_tr: Henüz eşitlenmedi
uk: Ще не синхронізовано
uz: Hali sinxronlanmagan

# IDS_ST_POP_THIS_ACCOUNT_HAS_ALREADY_BEEN_ADDED
source: This account has already been added.
ar: تمت إضافة هذا الحساب بالفعل
az: Bu hesab artıq əlavə edilib.
bg: Този акаунт вече е добавен.
ca: Ja s'ha afegit aquest compte
cs: Tento účet již byl přidán.
da: Denne konto er allerede blevet tilføjet.
de: Dieses Konto wurde bereits hinzugefügt.
el_gr: Ο λογαριασμός έχει ήδη προστεθεί.
et: See konto on juba lisatud.
eu: Kontu hau gehituta dago
fi: Tämä tili on jo lisätty.
fr: Ce compte a déjà été ajouté.
ga: Cuireadh an cuntas seo leis cheana
gl: Esta conta xa se engadiu
hi: यह खाता पहले से जोड़ा गया है।
hr: Ovaj je račun već dodan.
hu: Ez a fiók már hozzá van adva.
hy: Այս հաշիվն արդեն ավելացվել է:
is: Þessum reikningi hefur þegar verið bætt við.
it_it: Questo account è già stato aggiunto.
ka: ეს ანგარიში უკვე დამატებულია.
kk: Бұл есептік жазба бұрыннан қосылған.
ko_kr: 이미 추가한 계정입니다.
lt: Ši paskyra jau pridėta.
lv: Šis konts jau ir pievienots.
mk: Сметката е веќе додадена.
nl: Deze account is al toegevoegd.
ro: Acest cont a fost deja adăugat.
ru_ru: Эта учетная запись уже добавлена.
sk: Toto konto už bolo pridané.
sl: Ta račun je že dodan.
sr: Ovaj nalog je već dodat.
sv: Kontot har redan lagts till.
tr_tr: Bu hesap zaten eklendi
uk: Цей обліковий запис вже додано.
uz: Ushbu hisob qaydnoma avvalroq qo‘shilgan.

# IDS_ST_POP_THE_MAXIMUM_NUMBER_OF_EMAIL_ACCOUNTS_HPD_HAS_BEEN_REACHED
source: The maximum number of Email accounts (%d) has been reached.
ar: تم بلوغ الحد الأقصى لعدد حسابات البريد الإلكتروني (%d).
az: E-poçt hesablarının sayı maksimuma (%d) çatmışdır.
bg: Достигнат е максималният имейл акаунти (%d).
ca: S'ha assolit el nombre màxim de comptes de correu electrònic (%d).
cs: Bylo dosaženo maximálního počtu e-mailových účtů (%d).
da: Det maksimale antal e-mailkonti (%d) er nået.
de: Die maximale Anzahl von E-Mail-Konten (%d) wurde erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός λογαριασμών email (%d).
et: E-posti kontode maksimaalne arv (%d) on saavutatud.
eu: Kontu elektronikoen gehieneko kopurura (%d) iritsi zara.
fi: Sähköpostitilien enimmäismäärä (%d) on saavutettu.
fr: Le nombre maximal de comptes de messagerie (%d) a été atteint.
ga: Uaslíon na gcuntas r-phoist (%d) bainte amach.
gl: Alcanzouse o número máximo de contas de correo electrónica (%d).
hi: ईमेल खातों की अधिकतम संख्या (%d) तक पहुँच गई है।
hr: Dosegnut je maksimalni broj računa e-pošte (%d).
hu: Elérte az e-mail fiókok maximális számát (%d).
hy: Հասել է էլփոստի հաշիվների առավելագույն քանակին (%d):
is: Hámarksfjölda pósthólfa (%d) hefur verið náð.
it_it: Il numero massimo di account e-mail (%d) è stato raggiunto.
ka: მიღწეულია ელფოსტის ანგარიშების მაქსიმალური რაოდენობა (%d).
kk: Электрондық пошта есептік жазбаларының ең көп санынан (%d) асып кетті.
ko_kr: 최대 이메일 계정 수(%d)에 도달하였습니다.
lt: Pasiektas didžiausias el. pašto paskyrų skaičius (%d).
lv: Sasniegts maksimālais e-pasta kontu skaits (%d).
mk: Достигнат е максималниот број сметки за е-пошта (%d).
nl: Het maximumaantal e-mailaccounts (%d) is bereikt.
ro: S-a atins numărul maxim de conturi de e-mail (%d).
ru_ru: Достигнуто максимальное количество учетных записей эл. почты (%d).
sk: Dosiahol sa maximálny počet e-mailových kont (%d).
sl: Doseženo je največje dovoljeno število e-poštnih računov (%d).
sr: Dostignut je maksimalan broj naloga e-pošte (%d).
sv: Det högsta antalet e-postkonton (%d) har uppnåtts.
tr_tr: Maksimum e-posta hesabı sayısına (%d) ulaşıldı.
uk: Досягнуто максимальної кількості облікових записів Еmail (%d).
uz: E-pochta hisob qaydnomalari soni maksimal miqdorga (%d) yetdi.

# IDS_ST_POP_CHECK_THE_EMAIL_ADDRESS_AND_PASSWORD_YOU_HAVE_ENTERED
source: Check the Email address and password you have entered.
ar: تحقق من عنوان البريد الإلكتروني وكلمة المرور اللذين أدخلتهما.
az: Daxil etdiyiniz e-poçt ünvanı və parolu yoxlayın.
bg: Проверете имейл адреса и паролата, които сте въвели.
ca: Comprovi l'adreça de correu electrònic i la contrasenya que ha introduït.
cs: Zkontrolujte zadanou e-mailovou adresu a heslo.
da: Tjek den e-mailadresse og adgangskode, du har indtastet.
de: Überprüfen Sie die eingegebene E-Mail-Adresse und das Passwort.
el_gr: Ελέγξτε τη διεύθυνση email και τον κωδικό πρόσβασης που έχετε καταχωρίσει.
et: Kontrollige oma sisestatud e-posti aadressi ja parooli.
eu: Egiaztatu idatzi dituzun helbide elektronikoa eta pasahitza.
fi: Tarkista antamasi sähköpostiosoite ja salasana.
fr: Vérifiez l'adresse e-mail et le mot de passe que vous avez saisis.
ga: Seiceáil an seoladh r-phoist agus an pasfhocal atá iontráilte agat.
gl: Comproba o enderezo de correo electrónico e o contrasinal que introduciches.
hi: आपके द्वारा प्रविष्ट किया गया ईमेल पता और पासवर्ड जांचें।
hr: Provjerite adresu e-pošte i lozinku koje ste unijeli.
hu: Ellenőrizze a megadott e-mail címet és jelszót.
hy: Ստուգեք Ձեր մուտքագրած էլփոստի հասցեն և գաղտնաբառը:
is: Athugaðu netfangið og lykilorðið sem þú slóst inn.
it_it: Verificate l'indirizzo e-mail e la password inseriti.
ka: შეამოწმეთ თქვენ მიერ შეყვანილი ელფოსტის მისამართი და პაროლი.
kk: Электрондық пошта мекенжайын және енгізген құпиясөзіңізді тексеріңіз.
ko_kr: 입력한 이메일 주소 및 비밀번호를 확인하세요.
lt: Patikrinkite įvestą el. pašto adresą ir slaptažodį.
lv: Pārbaudiet ievadīto e-pasta adresi un paroli.
mk: Проверете ги адресата за е-пошта и лозинката што ги внесовте.
nl: Controleer het e-mailadres en het wachtwoord dat u hebt ingevoerd.
ro: Verificați adresa de e-mail și parola introdusă.
ru_ru: Проверьте введенный адрес электронной почты и пароль.
sk: Skontrolujte zadanú e-mailovú adresu a heslo.
sl: Preverite e-poštni naslov in geslo, ki ste ju vnesli.
sr: Proveri e-adresu i lozinku koje si uneo/la.
sv: Kontrollera e-postadressen och lösenordet som du har angett.
tr_tr: Girmiş olduğunuz e-posta adresini ve şifreyi kontrol edin.
uk: Перевірте введені адресу Email та пароль.
uz: Kiritgan e-pochta manzili va parolingizni tekshiring.

# IDS_ST_POP_ALL_DATA_RELATED_TO_THIS_ACCOUNT_WILL_BE_DELETED_FROM_THE_DEVICE
source: All data related to this account will be deleted from the device.
ar: سيتم حذف جميع البيانات المتعلقة بهذا الحساب من الجهاز.
az: Bu hesabla bağlı bütün məlumatlar cihazdan silinəcək.
bg: Всички данни, свързани с този акаунт, ще бъдат изтрити от устройството.
ca: S'esborraran totes les dades relacionades amb aquest compte del dispositiu
cs: Všechna data související s tímto účtem budou ze zařízení odstraněna.
da: Alle data relateret til denne konto bliver slettet fra enheden.
de: Alle mit diesem Konto verbundenen Daten werden vom Gerät gelöscht.
el_gr: Θα γίνει διαγραφή όλων των δεδομένων που έχουν σχέση με αυτόν το λογαριασμό από την συσκευή.
et: Koik selle kontoga seotud andmed kustutatakse seadmest.
eu: Kontu honi buruzko datu guztiak ezabatuko dira gailutik
fi: Laitteesta poistetaan kaikki tähän tiliin liittyvät tiedot.
fr: Toutes les données associées à ce compte seront supprimées de l'appareil.
ga: Scriosfar gach sonra a bhaineann leis an gcuntas seo ón ngléas
gl: Eliminaranse todos os datos relacionados do dispositivo
hi: इस खाते से संबंधित सभी डाटा डिवाइस से हटा दिया जाएगा
hr: Svi podaci povezani s ovim računom bit će obrisani s uređaja.
hu: A fiókhoz kapcsolódó minden adatot törölni fog az eszközről.
hy: Այս հաշվին առնչվող բոլոր տվյալները կվերացվեն սարքից:
is: Öllum gögnum sem tengjast þessum reikningi verður eytt af tækinu.
it_it: Tutti i dati relativi a questo account verranno eliminati dal dispositivo.
ka: ამ ანგარიშთან დაკავშირებული ყველა მონაცემი წაიშლება მოწყობილობაში.
kk: Бұл есептік жазбаға қатысты барлық деректер құрылғыдан жойылады.
ko_kr: 이 계정과 관련된 모든 데이터를 디바이스에서 삭제합니다.
lt: Iš įrenginio bus ištrinti visi su šia paskyra susiję duomenys.
lv: Visi ar šo kontu saistītie dati tiks izdzēsti no ierīces.
mk: Сите податоци поврзани со оваа сметка ќе се избришат од уредот.
nl: Alle gegevens die met dit account samenhangen, worden verwijderd van het apparaat.
ro: Toate datele asociate acestui cont vor fi șterse de pe dispozitiv.
ru_ru: Все данные, относящиеся к этой учетной записи, будут удалены с устройства.
sk: Všetky údaje týkajúce sa tohto konta sa odstránia zo zariadenia.
sl: Vsi podatki, povezani s tem računom, bodo izbrisani iz naprave.
sr: Biće izbrisani svi podaci iz uređaja koji su povezani sa ovim nalogom.
sv: Alla data som rör det här kontot raderas från enheten.
tr_tr: Bu hesapla ilgili tüm veriler cihazdan silinecek.
uk: Усі дані, пов’язані з цим обліковим записом, будуть видалені із пристрою.
uz: Ushbu hisob qaydnomaga tegishli barcha ma’lumotlar qurilmadan yo‘q qilinadi.

# IDS_ST_OPT_REMOVE
source: Remove
ar: حذف
az: Sil
bg: Премаxване
ca: Eliminar
cs: Odebrat
da: Fjern
de: Entfernen
el_gr: Κατάργηση
et: Eemalda
eu: Kendu
fi: Poista
fr: Supprimer
ga: Bain
gl: Eliminar
hi: निकालें
hr: Ukloni
hu: Eltávolítás
hy: Հեռացնել
is: Fjarlægja
it_it: Rimuovi
ka: წაშლა
kk: Алып тастау
ko_kr: 삭제
lt: Šalinti
lv: Noņemt
mk: Отстрани
nl: Wissen
ro: Eliminare
ru_ru: Удалить
sk: Odstrániť
sl: Odstrani
sr: Ukloni
sv: Ta bort
tr_tr: Kaldır
uk: Видалити
uz: Olib tashlash

# IDS_ST_OPT_PUSH
source: Push
ar: دفع
az: İtələ
bg: Push състояние
cs: Nabízet
et: Tõuge
fi: Palveluviestit
ga: Brúigh
gl: Empuxar
hi: पुश
hr: Pritisni
hu: Leküldés
hy: Ներհրում
is: Vöktun
ka: ჩართეთ:
kk: Басу
ko_kr: 푸시
lt: Naujienos
lv: Pašpiegādes
mk: Автоматско праќање
ro: Împingere
ru_ru: Принудительно
sk: Automatické zasielanie
sl: Potisni
sr: Pritisni
uk: Примусово
uz: Tushadigan

# IDS_ST_OPT_NO_LIMIT
source: No limit
ar: لا يوجد حد
az: Hədd yoxdur
bg: Без ограничение
ca: No hi ha límit
cs: Bez omezení
da: Ingen grænse
de: Keine Beschränkung
el_gr: Δεν υπάρχει όριο
et: Piirangut pole
eu: Mugarik gabe
fi: Ei rajoitusta
fr: Aucune limite
ga: Níl teorainn ann
gl: Sen límite
hi: कोई सीमा नहीं
hr: Neograničeno
hu: Nincs korlát
hy: Սահմանափակում չկա
is: Án takmarkana
it_it: Nessun limite
ka: შეზღუდვა არ არის
kk: Шектелген емес
ko_kr: 제한이 없습니다
lt: Nėra limito
lv: Bez ierobežojuma
mk: Без ограничување
nl: Geen limiet
ro: Nicio limită
ru_ru: Нет ограничения
sk: Bez obmedzenia
sl: Ni omejitve
sr: Nema ograničenja
sv: Ingen gräns
tr_tr: Sınırsız
uk: Немає обмеження
uz: Cheksiz

# IDS_ST_OPT_NONE
source: None
ar: لاشيء
az: Yoxdur
bg: Няма
ca: Cap
cs: Žádná
da: Ingen
de: Ohne
el_gr: Κανένα
et: Puudub
eu: Bat ere ez
fi: Ei mitään
fr: Aucun(e)
ga: Dada
gl: Ningún
hi: कुछ नहीं
hr: Ništa
hu: Nincs
hy: Չկա
is: Ekkert
it_it: Nessuno
ka: არც ერთი
kk: Жоқ
ko_kr: 설정 안 함
lt: Nėra
lv: Nav
mk: Ништо
nl: Geen
ro: Niciuna
ru_ru: Нет
sk: Žiadny
sl: Brez
sr: Nema
sv: Ingen
tr_tr: Hiçbiri
uk: Немає
uz: Hech qaysi

# IDS_ST_OPT_MANUAL
source: Manual
ar: يدوي
az: Ələ işlət
bg: Ръчно
cs: Ručně
da: Manuelt
de: Manuell
el_gr: Χειροκίνητα
et: Käsitsi
eu: Eskuzkoa
fi: Manuaalinen
fr: Manuel(le)
ga: Láimhe
hi: मैनुअल
hr: Ručno
hu: Kézi
hy: Ձեռքով
is: Handvirkt
it_it: Manuale
ka: მექანიკური
kk: Қолмен
ko_kr: 수동
lt: Rankinis
lv: Manuāli
mk: Рачно
nl: Handmatig
ru_ru: Вручную
sk: Ručne
sl: Ročno
sr: Ručno
sv: Manuellt
tr_tr: Manuel
uk: Вручну
uz: Qo‘lda

# IDS_ST_OPT_KEEP_NON_ROAMING_SETTINGS_ABB
source: Keep non-roaming settings
ar: إبقاء ضبط عدم التجوال
az: Qeyri-rouminq param saxla
bg: Зап. нас. за извън роуминг
ca: Mantenir ajust no itiner
cs: Zachovat nast. bez roam.
da: Behold ikke-roaming-indst.
de: Nicht-Roaming-Einst. beibeh.
el_gr: Διατήρ. ρυθ. μη περιαγωγής
et: Säilita mitte-ränd. seaded
eu: Utzi ez-ibiltar. ezarpenak
fi: Säilytä ei-verkkov. aset.
fr: Gard. param. non itinérant
ga: Coinnigh soc. neamhfhán.
gl: Manter axustes non itiner.
hi: नॉन-रोमिंग सेटिंग्स रखें
hr: Zadrži pos. izvan roaminga
hu: Maradnak a nem roam. beá.
hy: Պահել ոչռոումինգ. դրվծքներ
is: Halda stillingum án reikis
it_it: Mant. impost. non roaming
ka: შეინახე არა-როუმინგის პარ.
kk: Роум-к емес парам-ді сақ-у
ko_kr: 로밍 설정 적용 안 함
lt: Palikti ne tarp. ryš.nust.
lv: Paturēt parastos iestat.
mk: Задр. поставувања без роаминг
nl: Niet-roaminginst. behouden
ro: Păstrare set. non-roaming
ru_ru: Сохранять парам. дом. зоны
sk: Ponechať neroaming. nast.
sl: Ohrani domače nastavitve
sr: Zadr. podeš. zabr. rominga
sv: Beh. inställn. inte roam.
tr_tr: Dolaşım dışı ayarları koru
uk: Збер.налашт.(без роум.)
uz: Rouming emas prmtr. saqla

# IDS_ST_OPT_HEADER_ONLY
source: Header only
ar: العنوان فقط
az: Yalnız başlıq
bg: Само заглавната част
ca: Només encapçalament
cs: Pouze záhlaví
da: Kun titel
de: Nur Kopfzeile
el_gr: Κεφαλίδα μόνο
et: Ainult päis
eu: Izenburua soilik
fi: Vain otsikko
fr: En-tête uniquement
ga: Ceanntásc amháin
gl: Só cabeceira
hi: केवल शीर्षलेख
hr: Samo zaglavlje
hu: Csak fejléc
hy: Միայն էջագլուխը
is: Aðeins haus
it_it: Solo intestazione
ka: მხოლოდ თავსართი
kk: Тек үстіңгі деректеме
ko_kr: 머리글만
lt: Tik antraštė
lv: Tikai galvene
mk: Само заглавје
nl: Alleen berichtkop
ro: Numai titlu
ru_ru: Только заголовок
sk: Iba hlavička
sl: Samo glava
sr: Samo zaglavlje
sv: Endast rubrik
tr_tr: Sadece başlık
uk: Лише заголовок
uz: Faqat sarlavha

# IDS_ST_OPT_EVERY_PD_MINUTES_ABB
source: Every %d minutes
ar: كل %d من الدقائق
az: Hər %d dəqiqədən
bg: През %d минути
ca: Cada %d minuts
cs: Každých %d minut
da: Hvert %d. minut
de: Alle %d Minuten
el_gr: Κάθε %d λεπτά
et: Iga %d minuti järel
eu: %d minuturo
fi: %d minuutin välein
fr: Toutes les %d min
ga: Gach %d nóiméad
gl: Cada %d minutos
hi: प्रत्‍येक %d मिनट
hr: Svakih %d minuta
hu: %d percenként
hy: Ամեն %d րոպե
is: Á %d mínútna fresti
it_it: Ogni %d minuti
ka: ყოველ %d წუთში
kk: %d минут сайын
ko_kr: %d분 간격
lt: Kas %d min.
lv: Ik pēc %d minūtēm
mk: На %d минути
nl: Om de %d minuten
ro: La fiecare %d min.
ru_ru: Каждые %d мин.
sk: Po každých %d min.
sl: Vsakih %d minut
sr: Svakih %d min
sv: Var %d minut
tr_tr: Her %d dakikada bir
uk: Кожні %d хвилин(-и)
uz: Har %d daqiqa

# IDS_ST_OPT_EVERY_HOUR_ABB
source: Every hour
ar: كل ساعة
az: Hər saat
bg: На всеки час
ca: Cada hora
cs: Každou hodinu
da: Hver time
de: Jede Stunde
el_gr: Κάθε ώρα
et: Iga tund
eu: Orduro
fi: Tunnin välein
fr: Toutes les heures
ga: Gach uair an chloig
gl: Cada hora
hi: प्रत्‍येक घंटे
hr: Svaki sat
hu: Óránként
hy: Ամեն ժամ
is: Á hverri klukkustund
it_it: Ogni ora
ka: ყოველ საათში
kk: Сағат сайын
ko_kr: 매시간
lt: Kas valandą
lv: Katru stundu
mk: Секој час
nl: Elk uur
ro: La fiecare oră
ru_ru: Каждый час
sk: Každú hodinu
sl: Vsako uro
sr: Svakog sata
sv: Varje timme
tr_tr: Her saat
uk: Щогодини
uz: Har soat

# IDS_ST_OPT_EVERY_DAY
source: Everyday
ar: كل يوم
az: Hər gün
bg: Всеки ден
ca: Cada dia
cs: Každý den
da: Hver dag
de: Täglich
el_gr: Κάθε μέρα
et: Iga päev
eu: Egunero
fi: Päivittäin
fr: Chaque jour
ga: Gach lá
gl: Cada día
hi: प्रतिदिन
hr: Svaki dan
hu: Minden nap
hy: Ամեն օր
is: Á hverjum degi
it_it: Ogni giorno
ka: ყოველდღე
kk: Күн сайын
ko_kr: 매일
lt: Kiekvieną dieną
lv: Katru dienu
mk: Секој ден
nl: Dagelijks
ro: În fiecare zi
ru_ru: Ежедневно
sk: Každý deň
sl: Vsak dan
sr: Svaki dan
sv: Varje dag
tr_tr: Her gün
uk: Щодня
uz: Har kun

# IDS_ST_OPT_DEFAULT
source: Default
ar: إفتراضي
az: İlkin təyin olunan
bg: По подразбиране
ca: Predeterminat
cs: Výchozí
da: Standard
de: Standard
el_gr: Προεπιλογή
et: Vaikimisi
eu: Lehenetsia
fi: Oletus
fr: Par défaut
ga: Réamhshocrú
gl: Predeterminada
hi: डिफॉल्ट
hr: Zadano
hu: Alapértelmezett
hy: Լռելյայն
is: Sjálfgefið
it_it: Predefinito
ka: ნაგულისხმევი
kk: Өздігінен
ko_kr: 기본
lt: Numatytoji
lv: Noklusējums
mk: Основно
nl: Standaard
ro: Implicit
ru_ru: По умолчанию
sk: Predvolený
sl: Privzeto
sr: Podrazumevano
sv: Standard
tr_tr: Varsayılan
uk: Стандартний
uz: Birlamchi

# IDS_ST_MBODY_SYNC_EMAILS
source: Sync Emails
ar: مزامنة رسائل البريد الإلكتروني
az: E-poçtları sinxronlaşdır
bg: Синхронизиране на имейли
ca: Sinc correus electrònics
cs: Synchronizace e-mailů
da: Synkroniser e-mails
de: E-Mails synchronisieren
el_gr: Συγχρονισμός email
et: Sünkrooni e-kirjad
eu: Sink. mezu elektronikoak
fi: Synkronoi sähköposti
fr: Synchroniser les e-mails
ga: Sioncronú r-phost
gl: Sincronizar correos e.
hi: ईमेल्स सिंक करें
hr: Sinkronizacija e-pošte
hu: E-mailek szinkronizálása
hy: Համաժամացնել էլփոստերը
is: Samstilla tölvupóst
it_it: Sincronizza e-mail
ka: ელწერილების სინქრონიზაცია
kk: Эл. пошталарды синхрондау
ko_kr: 이메일 동기화
lt: Sinch. el. laiškus
lv: E-pasta sinhronizācija
mk: Синхронизирај е-пошта
nl: E-mails synchroniseren
ro: Sincronizare e-mailuri
ru_ru: Синхронизация почты
sk: Synchronizovať e-maily
sl: Sinhronizacija e-pošte
sr: Sinhronizuj e-poruke
sv: Synka e-post
tr_tr: E-postaları eşitle
uk: Синхроніз. повідом. Еmail
uz: E-pochta xbr-ni sinxronla

# IDS_ST_MBODY_SMTP_AUTHENTICATION
source: SMTP authentication
ar: مصادقة SMTP
az: SMTP eyniləşdirməsi
bg: SMTP удостоверяване
ca: Autenticació SMTP
cs: Ověření SMTP
da: SMTP-godkendelse
de: SMTP-Authentifizierung
el_gr: Έλεγχος ταυτότητας SMTP
et: SMTP-i autentimine
eu: SMTP egiaztapena
fi: SMTP-todennus
fr: Authentification SMTP
ga: Fíordheimhniú SMTP
gl: Autenticación SMTP
hi: SMTP प्रमाणीकरण
hr: SMTP provjera
hu: SMTP-hitelesítés
hy: SMTP նույնականացում
is: SMTP-sannvottun
it_it: Autenticazione SMTP
ka: SMTP ავტორიზაცია
kk: SMTP аутентификациясы
ko_kr: SMTP 인증
lt: SMTP patvirtinimas
lv: SMTP autentifikācija
mk: Потврдување SMTP
nl: SMTP-verificatie
ro: Autentificare SMTP
ru_ru: Проверка подлинности SMTP
sk: Overovanie SMTP
sl: Prev. pristnosti za SMTP
sr: SMTP autentikacija
sv: SMTP-autentisering
tr_tr: SMTP kimlik denetimi
uk: Аутентифікація SMTP
uz: SMTP avtorizatsiyasi

# IDS_ST_MBODY_SERVER_SETTINGS
source: Server settings
ar: ضبط الخادم
az: Server parametrləri
bg: Настройки на сървъра
ca: Ajustaments del servidor
cs: Nastavení serveru
da: Serverindstillinger
de: Servereinstellungen
el_gr: Ρυθμίσεις διακομιστή
et: Serveri seadistused
eu: Zerbitzari ezarpenak
fi: Palvelimen asetukset
fr: Paramètres du serveur
ga: Socruithe freastalaí
gl: Axustes do servidor
hi: सर्वर सेटिंग्स
hr: Postavke poslužitelja
hu: Szerverbeállítások
hy: Սերվերի դրվածքներ
is: Stillingar þjóns
it_it: Impostazioni server
ka: სერვერის პარამეტრები
kk: Сервер параметрлері
ko_kr: 서버 설정
lt: Serverio nustatymai
lv: Servera iestatījumi
mk: Поставувања на серверот
nl: Serverinstellingen
ro: Setări server
ru_ru: Параметры сервера
sk: Nastavenia servera
sl: Nastavitve strežnika
sr: Podešavanja servera
sv: Serverinställningar
tr_tr: Sunucu ayarları
uk: Налаштування сервера
uz: Server parametrlari

# IDS_ST_MBODY_SAME_AS_POP3_IMAP4
source: Same as POP3/IMAP4
ar: مثل POP3/IMAP4
az: POP3/IMAP4 ilə eyni
bg: Същото като за POP3/IMAP4
ca: Igual que POP3/IMAP4
cs: Stejný jako POP3/IMAP4
da: Samme som POP3/IMAP4
de: Identisch mit POP3/IMAP4
el_gr: Ίδιο με POP3/IMAP4
et: Sama kui POP3/IMAP4
eu: POP3/IMAP4-ren berdina
fi: Sama kuin POP3/IMAP4
fr: Identique à POP3/IMAP4
ga: Céanna le POP3/IMAP4
gl: Igual que POP3/IMAP4
hi: POP3/IMAP4 के समान
hr: Jednako kao POP3/IMAP4
hu: Azonos a POP3/IMAP4-gyel
hy: Նույնը, ինչ POP3/IMAP4-ը
is: Sama og POP3/IMAP4
it_it: Uguale a POP3/IMAP4
ka: იგივე რაც POP3/IMAP4
kk: POP3/IMAP4 ұқсас
ko_kr: POP3/IMAP4와 동일 정보 사용
lt: Kaip ir POP3 / IMAP4
lv: Tāds pats kā POP3/IMAP4
mk: Исто како POP3/IMAP4
nl: Zelfde als POP3/IMAP4
ro: La fel ca POP3/IMAP4
ru_ru: Аналогично POP3/IMAP4
sk: Zhodné s POP3/IMAP4
sl: Enako kot POP3/IMAP4
sr: Isto kao POP3/IMAP4
sv: Samma som POP3/IMAP4
tr_tr: POP3/IMAP4 ile aynı
uk: Так само, як POP3/IMAP4
uz: POP3/IMAP4 bilan bir xil
