Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_OPT_SAVE_IN_DRAFTS_ABB
source: Save in Drafts
ar: حفظ بالمسودات
az: Qaralamalarda saxla
bg: Записване в Чернови
ca: Desar a Esborranys
cs: Uložit do Konceptů
da: Gem i Udkast
de: In Entwürfe speichern
el_gr: Αποθ. στο Πρόχειρο
et: Salv. mustanditesse
eu: Gorde Zirriborroetan
fi: Tallenna Luonnoksiin
fr: Enr. dans Brouillons
ga: Sábháil i nDréachtaí
gl: Gardar en Borradores
hi: ड्राफ़्ट्‍स में सुरक्षित करें
hr: Spremi u Skice
hu: Piszkozatokba menti
hy: Պահպանել Սևագրերում
is: Vista í drögum
it_it: Salva in bozze
ka: მონახაზებში შენახვა
kk: Жобаларға сақтау
ko_kr: 임시 보관함에 저장
lt: Saugot juodraščiuose
lv: Sagl.mapē Melnraksti
mk: Соч. во недовршени
nl: In Concepten
ro: Salvare în Ciorne
ru_ru: Сохр. в “Черновики”
sk: Uložiť do konceptov
sl: Shrani v osnutke
sr: Sačuvaj u Skice
sv: Spara i Utkast
tr_tr: Taslaklara kaydet
uk: Зберегти в чернетках
uz: Qoralamalarda saqla

# IDS_EMAIL_OPT_REPLY_ALL
source: Reply all
ar: رد على الكل
az: Hamısını cavabla
bg: Отговор до всички
ca: Respondre a tots
cs: Odpovědět všem
da: Svar alle
de: Allen antworten
el_gr: Απάντηση σε όλα
et: Vasta kõigile
eu: Erantzun denei
fi: Vastaa kaikkiin
fr: Répondre à tous
ga: Freagair gach
gl: Responder a todos
hi: सभी को जवाब दें
hr: Odgovori svima
hu: Válasz mindenkinek
hy: Պատասխանել բոլորին
is: Svara öllum
it_it: Rispondi a tutti
ka: პასუხი ყველას
kk: Бәріне жауап беру
ko_kr: 전체 답장
lt: Atsakyti visiems
lv: Atbildēt visiem
mk: Одговори на сите
nl: Allen beantwoorden
ro: Răspundeți tuturor
ru_ru: Ответить всем
sk: Odpovedať všetkým
sl: Odgovori vsem
sr: Odgovori svima
sv: Svara alla
tr_tr: Tümünü yanıtla
uk: Відповісти всім
uz: Hammaga javob berish

# IDS_EMAIL_OPT_REPLY
source: Reply
ar: رد
az: Cavab ver
bg: Отговор
ca: Respondre
cs: Odpověď
da: Svar
de: Antworten
el_gr: Απάντηση
et: Vasta
eu: Erantzun
fi: Vastaa
fr: Répondre
ga: Freagair
gl: Responder
hi: जवाब दें
hr: Odgovori
hu: Válaszol
hy: Պտսխանել
is: Svara
it_it: Rispondi
ka: პასუხი
kk: Жауап беру
ko_kr: 답장
lt: Atsakyti
lv: Atbildēt
mk: Одговори
nl: Antwoord
ro: Răspuns
ru_ru: Ответить
sk: Odpoveď
sl: Odgovori
sr: Odgovori
sv: Svara
tr_tr: Cevapla
uk: Відповісти
uz: Javob berish

# IDS_EMAIL_OPT_REMOVE_FROM_SPAM_ABB
source: Remove from Spam
ar: إزالة من البريد العشوائي
az: Spamdan sil
bg: Премахване от спам
ca: Eliminar de correu brossa
cs: Odebrat z Nevyžádané pošty
da: Fjern fra Spam
de: Aus Spam entfernen
el_gr: Κατάργηση από τα ανεπιθύμητα
et: Eemalda rämpspostist
eu: Kendu Spametik
fi: Poista roskapostista
fr: Supprimer des spams
ga: Bain ó Thurscar
gl: Eliminar do spam
hi: स्‍पैम से निकालें
hr: Ukloni iz Neželjene pošte
hu: Nem levélszemét
hy: Հեռացնել Սպամից
is: Fjarlægja úr ruslefni
it_it: Rimuovi da Spam
ka: სპამებიდან ამოღება
kk: Спам тізімінен жою
ko_kr: 스팸에서 삭제
lt: Šalinti iš šlamšto
lv: Noņemt no nevēlamo saraksta
mk: Отстрани од Спам
nl: Verwijderen uit Spam
ro: Eliminare din Spam
ru_ru: Удалить из спама
sk: Odstrániť z obťažujúcich
sl: Odstrani iz mape Neželeno
sr: Ukloni iz foldera Nepoželjno
sv: Ta bort från Skräppost
tr_tr: Spam'den kaldır
uk: Видалити з небажаних
uz: Spamdan olib tashlash

# IDS_EMAIL_OPT_REMOVE_FROM_PRIORITY_SENDERS
source: Remove from Priority senders
ar: إزالة من المرسلين ذوي الأولوية
az: Priority senders-dən sil
bg: Премахване от „Приоритетни податели“
ca: Eliminar de Remitents prioritaris
cs: Odebrat z Prioritních odesílatelů
da: Fjern fra prioritetsafsendere
de: Von VIP-Liste entfernen
el_gr: Κατάργηση από τους Αποστολείς Προτεραιότητας
et: Eemalda Prioriteediga saatjate hulgast
eu: Kendu Bidaltzaile lehenetsietatik
fi: Poista Ensisijaisista lähettäjistä
fr: Supprimer des Expéditeurs prioritaires
ga: Bain ó sheoltóirí tosaíochta
gl: Eliminar de Remitentes con prioridade
hi: प्राथमिक प्रेषक से हटाएँ
hr: Ukloni iz Prioritetnih pošiljatelja
hu: Fontos feladó eltávolítása
hy: Հեռացնել Առաջնահերթ Ուղարկողներից
is: Fjarlægja úr „Forgangssendendur“
it_it: Rimuovi dai Mittenti prioritari
ka: პრიორიტეტულებიდან ამოშლა
kk: Басымдықты жіберушілерден жою
ko_kr: 중요발신인에서 삭제
lt: Šalinti iš Prioritetinių siuntėjų
lv: Noņemt no Prioritārajiem sūtītājiem
mk: Отстрани од Приоритетни испраќачи
nl: Verwijderen uit Afz. met prioriteit
ro: Eliminare din expeditorii Prioritari
ru_ru: Удалить из избранного
sk: Odstrániť z prioritných odosielateľov
sl: Odstrani iz Prednostnih pošiljateljev
sr: Ukloni iz Prioritetnih pošiljalaca
sv: Ta bort från Prioriterade avsändare
tr_tr: Öncelikli gönderenlerden kaldır
uk: Видалити зі списку пріоритетних контактів
uz: Ustunlikka ega yuboruvchilarni olib tashlash

# IDS_EMAIL_OPT_REMOVE
source: Remove
ar: حذف
az: Sil
bg: Премаxване
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el_gr: Κατάργηση
et: Eemalda
eu: Kendu
fi: Poista
fr: Supprimer
ga: Bain
gl: Eliminar
hi: हटायें
hr: Ukloni
hu: Eltávolít
hy: Հեռացնել
is: Fjarlægja
it_it: Rimuovi
ka: წაშლა
kk: Жоғалту
ko_kr: 삭제
lt: Šalinti
lv: Noņemt
mk: Отстрани
nl: Verwijderen
ro: Eliminare
ru_ru: Удалить
sk: Odstrániť
sl: Odstrani
sr: Ukloni
sv: Ta bort
tr_tr: Kaldır
uk: Видалити
uz: Olib tashlash

# IDS_EMAIL_OPT_REFRESH
source: Refresh
ar: تحديث
az: Yenilə
bg: Обновяване
ca: Actualitzar
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el_gr: Ανανέωση
et: Värskenda
eu: Freskatu
fi: Päivitä
fr: Actualiser
ga: Athnuaigh
gl: Actualizar
hi: रीफ्रेश करें
hr: Aktualiziraj
hu: Frissítés
hy: Նորացնել
is: Endurnýja
it_it: Aggiorna
ka: განახლება
kk: Жаңарту
ko_kr: 새로고침
lt: Atnaujinti
lv: Atsvaidzināt
mk: Обнови
nl: Vernieuwen
ro: Reîmprospătare
ru_ru: Обновить
sk: Obnoviť
sl: Osveži
sr: Osveži
sv: Uppdatera
tr_tr: Yenile
uk: Оновити
uz: Yangilash

# IDS_EMAIL_OPT_PASTE
source: Paste
ar: لصق
az: Yapışdır
bg: Поставяне
ca: Enganxar
cs: Vložit
da: Indsæt
de: Einfügen
el_gr: Επικόλληση
et: Kleebi
eu: Itsatsi
fi: Liitä
fr: Coller
ga: Greamaigh
gl: Pegar
hi: पेस्ट करें
hr: Zalijepi
hu: Beilleszt
hy: Տեղադրել
is: Líma
it_it: Incolla
ka: ჩასმა
kk: Қою
ko_kr: 붙여넣기
lt: Įklijuoti
lv: Ielīmēt
mk: Пресликај
nl: Plakken
ro: Lipire
ru_ru: Вставить
sk: Vložiť
sl: Prilepi
sr: Zalepi
sv: Klistra in
tr_tr: Yapıştır
uk: Вставити
uz: Qo‘shib qo‘yish

# IDS_EMAIL_OPT_ORIGINAL
source: Original
ar: أصلي
bg: Оригинален
cs: Původní
da: Originalt
el_gr: Αρχικό
et: Originaal
eu: Originala
fi: Alkuperäinen
fr: Taille originale
ga: Bunúsach
gl: Orixinal
hi: मूल
hr: Originalna
hu: Eredeti
hy: Սկզբնական
is: Tökustærð
it_it: Originale
ka: თავდაპირველი
kk: Түпнұсқа
ko_kr: 원본
lt: Originalas
lv: Sākotnējais
mk: Оригинална
nl: Oorspronkelijk
ru_ru: Исходный
sk: Pôvodná
sv: Ursprunglig
tr_tr: Orijinal
uk: Оригінал
uz: Asl nusxa

# IDS_EMAIL_OPT_MOVE_TO_MAIN_RECIPIENT_HTO_ABB
source: Move to main recipient (To)
ar: نقل إلى المستلم الرئيسي (إلى)
az: Əsas qəbuledənə keç (Kimə)
bg: Премест. в осн. получател (До)
ca: Moure a destinatari pral (A)
cs: Přesunout na hl. příj. (Komu)
da: Flyt til hovedmodtager (Til)
de: Zu Hauptempf. (An) verschieben
el_gr: Μετακ. σε κύριο παραλ. (Προς)
et: Liigu peam. adr.-ni (Saaja)
eu: Mugitu hartz. nagusira (Nori)
fi: Siirry päävastaanott. (V.ottaja)
fr: Dépl. vers destin. princ. (À)
ga: Bog go p.fhaighteoir (Chuig)
gl: Mover ao destina.princ. (Para)
hi: मुख्य प्राप्तकर्ता (को) पर जाएँ
hr: Premjesti na gl. primat. (Na)
hu: Áth. a fő címzetthez (Címzett)
hy: Տղփխլ դեպ գլխ. հասցեատեր (Ում)
is: Færa í aðalviðtakanda (Til)
it_it: Sposta a destinat. princ. (A)
ka: მთავარ მიმღებში გადატანა (ვის)
kk: Негізгі алушыға жылж-у (Кімге)
ko_kr: 메인 수신인으로 이동
lt: Perkelt į pagr.gav.lauk. (kam)
lv: Pārv. uz galv.adr. lauku (Kam)
mk: Прем. во главен примател (До)
nl: Naar hoofdontvanger (Aan)
ro: Mutare la dest. princ. (Către)
ru_ru: К главн. получателю (“Кому”)
sk: Na hlavného príjemcu (adresát)
sl: Premik na glavn. prejem. (Za)
sr: Prem. u polje gl. primaoca (Za)
sv: Flytta till huvudmott. (Till)
tr_tr: Ana alıcıya taşı (Alıcı)
uk: Пер.до голов.одержувача (Кому)
uz: As. oluvchiga ko‘chir (Kimga)

# IDS_EMAIL_OPT_MOVE_TO_CC
source: Move to Cc
ar: نقل إلى نسخة
az: Cc-yə apar
bg: Преместване в ЯК
ca: Moure a Per a
cs: Přesun. do Kopie
da: Flyt til Cc
de: In Cc verschieben
el_gr: Μετακίνηση σε Κοιν.
et: Teisalda koopiasse
eu: Mugitu Cc-ra
fi: Siirrä kopioksi
fr: Déplacer dans Cc
ga: Bog chuig Cc
gl: Mover a Cc
hi: Cc में ले जाएँ
hr: Premjesti u Cc
hu: Áthelyezés a Másolat mezőbe
hy: Տեղափոխել դեպի Պճ
is: Færa í Af.
it_it: Sposta in Cc
ka: გადატანა ასლში
kk: Көшірмеге жылжыту
ko_kr: 참조로 이동
lt: Pereiti į kopijos (Cc) lauką
lv: Pārvietot uz Kopija
mk: Премести во Cc
nl: Verplaatsen naar CC
ro: Mutare la Cc
ru_ru: Переместить в копию
sk: Presunúť do poľa Kópia
sl: Premakni v polje Kp
sr: Premesti u Cc
sv: Flytta till kopia
tr_tr: Cc'ye taşı
uk: Перемістити в копію
uz: Nusxaga (Cc) ko‘chirish

# IDS_EMAIL_OPT_MOVE_TO_BCC_ABB
source: Move to Bcc
ar: نقل إلى نسخة مخفية
az: Bcc-ə köçür
bg: Преместване в Ск
ca: Moure a c/o
cs: Přesunout do Skrytá
da: Flyt til Bcc
de: In Bcc verschieben
el_gr: Μετακίνηση σε Ιδ. Κοιν.
et: Teisalda pimekoopiasse
eu: Mugitu Bcc-ra
fi: Siirrä piilokopioksi
fr: Déplacer dans Cci
ga: Bog chuig Bcc
gl: Mover a Cco
hi: Bcc में ले जाएँ
hr: Premjesti u Bcc
hu: Áth. a Titkos másolat mezőbe
hy: Տեղափոխել դեպի Ծածկապատճեն
is: Færa í falið afrit
it_it: Sposta in Ccn
ka: გადატანა ბრმა ასლში
kk: Жасырын көшірмеге жылжыту
ko_kr: 숨은참조로 이동
lt: Pereiti į Bcc
lv: Pārvietot uz Diskrētā kopija
mk: Премести во Bcc
nl: Verplaatsen naar BCC
ro: Mutare la Cci
ru_ru: Переместить в скрытую копию
sk: Premiest. do poľa Skrytá kópia
sl: Premakni v polje Skp
sr: Premesti u Bcc
sv: Flytta till hemlig kopia
tr_tr: Bcc'ye taşı
uk: Перемістити у приховану копію
uz: Yashirin nusxaga (Bcc) ko‘chir

# IDS_EMAIL_OPT_MOVE
source: Move
ar: نقل
az: Yerini dəyiş
bg: Преместване
ca: Moure
cs: Přesunout
da: Flyt
de: Verschieben
el_gr: Μετακίνηση
et: Teisalda
eu: Mugitu
fi: Siirrä
fr: Déplacer
ga: Bog
gl: Mover
hi: ले जाएँ
hr: Premjesti
hu: Áthelyezés
hy: Տեղափոխել
is: Færa
it_it: Sposta
ka: გადატანა
kk: Жылжыту
ko_kr: 이동
lt: Perkelti
lv: Pārvietot
mk: Премести
nl: Verplaatsen
ro: Mutare
ru_ru: Переместить
sk: Premiestniť
sl: Premakni
sr: Premesti
sv: Flytta
tr_tr: Taşı
uk: Перемістити
uz: Ko‘chirish

# IDS_EMAIL_OPT_MEDIUM_M_IMAGE_SIZE
source: Medium
ar: متوسطة
az: Orta
bg: Средно
ca: Mitjana
cs: Střední
da: Mellem
de: Mittel
el_gr: Μέτρια
et: Keskmine
eu: Ertaina
fi: Keskisuuri
fr: Moyen
ga: Meánach
gl: Media
hi: मध्यम
hr: Srednja
hu: Közepes
hy: Միջին
is: Miðlungs
it_it: Media
ka: საშუალო
kk: Орташа
ko_kr: 중간
lt: Vidutinis
lv: Vidējs
mk: Среден
nl: Gemiddeld
ro: Medie
ru_ru: Среднее
sk: Stredná
sl: Srednja
sr: Srednji
tr_tr: Orta
uk: Середнє
uz: O‘rta

# IDS_EMAIL_OPT_MARK_AS_UNREAD_ABB
source: Mark as unread
ar: وضع علامة غير مقروء
az: Oxunmamış kimi qeyd et
bg: Маркиране като непрочетено
ca: Marcar com a no llegit
cs: Označit jako nepřečtený
da: Marker som ulæst
de: Als ungelesen markieren
el_gr: Σήμανση ως μη αναγνωσμένου
et: Märgi mitteloetuks
eu: Markatu irakurri gabe gisa
fi: Merkitse lukemattomaksi
fr: Marquer comme non lu
ga: Marcáil mar neamhléite
gl: Marcar como non lido
hi: अपठित के रूप में चिह्नित करें
hr: Označi kao nepročitano
hu: Megjelölés olvasatlanként
hy: Նշել «չընթերցված»
is: Merkja sem ólesið
it_it: Contrassegna come non letto
ka: აღნიშვნა წაუკითხავად
kk: Оқылмаған деп белгілеу
ko_kr: 읽지 않음으로 표시
lt: Žymėti kaip neskaitytą
lv: Atzīmēt kā nelasītu
mk: Означи како непрочитано
nl: Markeren als ongelezen
ro: Marcare necitit
ru_ru: Пометить как непрочитанное
sk: Označiť ako neprečítané
sl: Označi kot neprebrano
sr: Označi kao nepročitano
sv: Markera som oläst
tr_tr: Okunmadı işaretle
uk: Позначити як непрочитане
uz: O‘qilmagan sifatida belgilash

# IDS_EMAIL_OPT_MARK_AS_READ_ABB
source: Mark as read
ar: وضع علامة مقروء
az: Oxunmuş kimi qeyd et
bg: Маркиране като прочетено
ca: Marcar com a llegit
cs: Označit jako přečtený
da: Marker som læst
de: Als gelesen markieren
el_gr: Σήμανση ως αναγνωσμένου
et: Märgi loetuks
eu: Markatu irakurri gisa
fi: Merkitse luetuksi
fr: Marquer comme lu
ga: Marcáil mar léite
gl: Marcar como lido
hi: पठित के रूप में चिह्नित करें
hr: Označi kao pročitano
hu: Megjelölés olvasottként
hy: Նշել «ընթերցված»
is: Merkja sem lesið
it_it: Contrassegna come letto
ka: აღნიშვნა წაკითხულად
kk: Оқылған деп белгілеу
ko_kr: 읽음으로 표시
lt: Žymėti kaip perskaitytą
lv: Atzīmēt kā izlasītu
mk: Означи како прочитано
nl: Markeren als gelezen
ro: Marcare citit
ru_ru: Пометить как прочитанное
sk: Označiť ako prečítané
sl: Označi kot prebrano
sr: Označi kao pročitano
sv: Markera som läst
tr_tr: Okundu işaretle
uk: Позначити як прочитане
uz: O‘qilgan sifatida belgilash

# IDS_EMAIL_OPT_LOW_M_IMAGE_SIZE
source: Low
ar: منخفضة
az: Zəif
bg: Ниско
ca: Baix
cs: Nízká
da: Lav
de: Niedrig
el_gr: Χαμηλή
et: Madal
eu: Baxua
fi: Pieni
fr: Faible
ga: Íseal
gl: Baixo
hi: निम्न
hr: Nizak
hu: Alacsony
hy: Ցածր
is: Lágur
it_it: Bassa
ka: დაბალი
kk: Төмен
ko_kr: 낮음
lt: Žemas
lv: Zems
mk: Мал
nl: Laag
ro: Redusă
ru_ru: Низкое
sk: Nízka
sl: Nizka
sr: Slabo
sv: Låg
tr_tr: Düşük
uk: Мінімальне
uz: Past

# IDS_EMAIL_OPT_FORWARD
source: Forward
ar: تحويل
az: Ötürün
bg: Препращане
ca: Endavant
cs: Předat
da: Videresend
de: Weiterleiten
el_gr: Προώθηση
et: Edasta
eu: Birbidali
fi: Lähetä edelleen
fr: Transférer
ga: Seol ar aghaidh
gl: Reenviar
hi: आगे भेजें
hr: Proslijedi
hu: Továbbküldés
hy: Վերահասցեավորել
is: Framsenda
it_it: Inoltra
ka: გადამისამართება
kk: Қайта жіберу
ko_kr: 전달
lt: Persiųsti
lv: Pārsūtīt
mk: Препрати
nl: Doorsturen
ro: Transfer
ru_ru: Переслать
sk: Preposlať
sl: Posreduj
sr: Prosledi
sv: Vidarebefordra
tr_tr: İlet
uk: Переслати
uz: Boshqaga yo‘naltirish

# IDS_EMAIL_OPT_EDIT
source: Edit
ar: تعديل
az: Redaktə et
bg: Редактиране
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
el_gr: Επεξεργασία
et: Redigeeri
eu: Editatu
fi: Muokkaa
fr: Modifier
ga: Cuir in eagar
gl: Editar
hi: संपादन
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
is: Breyta
it_it: Modifica
ka: რედაქტირება
kk: Өңдеу
ko_kr: 편집
lt: Redaguoti
lv: Rediģēt
mk: Измени
nl: Bewerk
ro: Editare
ru_ru: Изменить
sk: Upraviť
sl: Uredi
sr: Izmeni
sv: Redigera
tr_tr: Düzenle
uk: Редагувати
uz: Tahrirlash

# IDS_EMAIL_OPT_DELETE_FOLDER_ABB
source: Delete folder
ar: حذف مجلد
az: Qovluğu sil
bg: Изтриване на папка
ca: Esborrar carpeta
cs: Odstranit složku
da: Slet mappe
de: Ordner löschen
el_gr: Διαγραφή φακέλου
et: Kustuta kaust
eu: Ezabatu karpeta
fi: Poista kansio
fr: Supprimer le dossier
ga: Scrios fillteán
gl: Eliminar carpeta
hi: फोल्डर हटाएँ
hr: Izbriši mapu
hu: Mappa törlése
hy: Ջնջել պանակը
is: Eyða möppu
it_it: Elimina cartella
ka: საქაღალდის წაშლა
kk: Қалтаны жою
ko_kr: 폴더 삭제
lt: Trinti aplanką
lv: Dzēst mapi
mk: Избриши папка
nl: Map verwijderen
ro: Ștergere folder
ru_ru: Удалить папку
sk: Odstrániť priečinok
sl: Izbrišite mapo
sr: Izbrisati folder
sv: Ta bort mapp
tr_tr: Klasörü sil
uk: Видалити папку
uz: Jildni yo‘q qilish

# IDS_EMAIL_OPT_DELETE
source: Delete
ar: حذف
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
de: Löschen
el_gr: Διαγραφή
et: Kustuta
eu: Ezabatu
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Obriši
hu: Törlés
hy: Վերացնել
is: Eyða
it_it: Elimina
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избриши
nl: Wissen
ro: Ștergere
ru_ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Izbriši
sv: Ta bort
tr_tr: Sil
uk: Видалити
uz: Yo‘q qilish

# IDS_EMAIL_OPT_CUT
source: Cut
ar: قص
az: Kəs
bg: Отрежи
ca: Tallar
cs: Vyjmout
da: Klip
de: Ausschneiden
el_gr: Αποκοπή
et: Lõika
eu: Moztu
fi: Poimi
fr: Couper
ga: Gearr
gl: Cortar
hi: काटें
hr: Izreži
hu: Kivág
hy: Կտրել
is: Klippa
it_it: Taglia
ka: მოჭრა
kk: Кесу
ko_kr: 잘라내기
lt: Iškirpti
lv: Izgriezt
mk: Исечи
nl: Knippen
ro: Tăiere
ru_ru: Вырезать
sk: Vystrihnúť
sl: Izreži
sr: Iseci
sv: Klipp ut
tr_tr: Kes
uk: Вирізати
uz: Qirqish

# IDS_EMAIL_OPT_CREATE_FOLDER_ABB2
source: Create folder
ar: إنشاء مجلد
az: Qovluq yarat
bg: Създаване на папка
ca: Crear carpeta
cs: Vytvořit složku
da: Opret mappe
de: Ordner erstellen
el_gr: Δημιουργία φακέλου
et: Loo kaust
eu: Sortu karpeta
fi: Luo kansio
fr: Créer un dossier
ga: Cruthaigh fillteán
gl: Crear carpeta
hi: फोल्डर बनाएँ
hr: Kreiraj mapu
hu: Mappa létrehozása
hy: Ստեղծել պանակ
is: Búa til möppu
it_it: Crea cartella
ka: საქაღალდის შექმნა
kk: Қалта жасау
ko_kr: 새 폴더 추가
lt: Kurti aplanką
lv: Izveidot mapi
mk: Нова папка
nl: Map maken
ro: Creare folder
ru_ru: Создать папку
sk: Vytvoriť priečinok
sl: Ustvarite mapo
sr: Kreiraj folder
sv: Skapa mapp
tr_tr: Klasör oluştur
uk: Створити папку
uz: Jild yaratish

# IDS_EMAIL_OPT_CREATE_CONTACT
source: Create contact
ar: إنشاء جهة اتصال
az: Ad yaz
bg: Създай запис
ca: Crea contacte
cs: Vytvořit kontakt
da: Opret kontakt
de: Neuer Kontakt
el_gr: Δημ/ργία επαφής
et: Loo kontakt
eu: Kontaktua sortu
fi: Luo yhteystieto
fr: Créer un contact
ga: Déan teagmhálaí
gl: Crear contacto
hi: संपर्क बनाएं
hr: Novi kontakt
hu: Új névjegy
hy: Ստեղծել կոնտակտ
is: Nýr tengiliður
it_it: Aggiungi
ka: კონტაქტის შექმნა
kk: Байланыс кітапшасын құру
ko_kr: 새 연락처 추가
lt: Kurti adresatą
lv: Izveidot kontaktu
mk: Нов запис
nl: Contact toevoegen
ro: Creare contact
ru_ru: Создать контакт
sk: Vytvoriť kontakt
sl: Ustvari stik
sr: Kreiraj kontakt
sv: Skapa kontakt
tr_tr: Yeni kişi ekle
uk: Створити контакт
uz: Kontakt yaratish

# IDS_EMAIL_OPT_COPY
source: Copy
ar: نسخ
az: Köçür
bg: Копиране
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el_gr: Αντιγραφή
et: Kopeeri
eu: Kopiatu
fi: Kopioi
fr: Copier
ga: Cóipeáil
gl: Copiar
hi: कॉपी करें
hr: Kopiraj
hu: Másol
hy: Պատճենել
is: Afrita
it_it: Copia
ka: ასლი
kk: Көшіру
ko_kr: 복사
lt: Kopijuoti
lv: Kopēt
mk: Копирај
nl: Kopiëren
ro: Copiere
ru_ru: Копировать
sk: Kopírovať
sl: Kopiraj
sr: Kopiraj
sv: Kopiera
tr_tr: Kopyala
uk: Копіювати
uz: Nusxa olish

# IDS_EMAIL_OPT_COMPOSE_EMAIL_ABB
source: Compose Email
ar: إنشاء بريد إلكتروني
az: Email yaz
bg: Съставяне на имейл
ca: Redactar correu elec
cs: Vytvořit e-mail
da: Skriv e-mail
de: E-Mail verfassen
el_gr: Σύνθεση email
et: Koosta e-kiri
eu: Idatzi mezu elektronikoa
fi: Luo sähköpostiviesti
fr: Rédiger un e-mail
ga: Cum r-phost
gl: Redactar correo electrónico
hi: ईमेल लिखें
hr: Novi email
hu: E-mail írása
hy: Կազմել էլ. փոստ
is: Skrifa tölvupóst
it_it: Scrivi e-mail
ka: ელწერილის შედგენა
kk: Электрондық пошта хатын жазу
ko_kr: 이메일 작성
lt: Kurti el. laišką
lv: Rakstīt e-pasta ziņu
mk: Состави е-пошта
nl: E-mail schrijven
ro: Scriere e-mail
ru_ru: Создать сообщение эл. почты
sk: Napísať e-mail
sl: Sestavite e-pošto
sr: Sastavi e-poruku
sv: Skriv e-post
tr_tr: E-posta yaz
uk: Створити повідомлення Email
uz: E-pochta xabarini yozish

# IDS_EMAIL_OPT_CLIPBOARD
source: Clipboard
ar: الحافظة
az: Mübadilə buferi
bg: Системен буфер
ca: Porta-retalls
cs: Schránka
da: Udklipsholder
de: Zwischenablage
el_gr: Πρόχειρο
et: Lõikelaud
eu: Arbela
fi: Leikepöytä
fr: Presse-papier
ga: Gearrthaisce
gl: Portapapeis
hi: क्लिपबोर्ड
hr: Međuspremnik
hu: Vágólap
hy: Գզրոց
is: Klippiborð
it_it: Appunti
ka: ბუფერული მეხს.
kk: Буфер
ko_kr: 클립보드
lt: Iškarpinė
lv: Starpliktuve
mk: Посредна меморија
nl: Klembord
ru_ru: Буфер обмена
sk: Schránka
sl: Odložišče
sr: Privremena memorija
sv: Urklipp
tr_tr: Pano
uk: Буфер обміну
uz: Bufer

# IDS_EMAIL_OPT_CANCEL_SENDING_ABB
source: Cancel sending
ar: إلغاء الإرسال
az: Göndərməni ləğv et
bg: Отмяна на изпращането
ca: Cancel·lar enviament
cs: Zrušit odesílání
da: Annuller afsendelse
de: Senden abbrechen
el_gr: Ακύρωση αποστολής
et: Tühista saatmine
eu: Ezeztatu bidalketa
fi: Peruuta lähetys
fr: Annuler l'envoi
ga: Cuir seoladh ar ceal
gl: Cancelar envío
hi: भेजना रद्द करें
hr: Poništi slanje
hu: Küldés megszakítása
hy: Չեղարկել ուղարկելը
is: Hætta við sendingu
it_it: Annulla invio
ka: გაგზავნის გაუქმება
kk: Жіберуден бас тарту
ko_kr: 보내기 취소
lt: Atšaukti siuntimą
lv: Atcelt sūtīšanu
mk: Откажи испраќање
nl: Verzenden annuleren
ro: Anulare trimitere
ru_ru: Отменить отправку
sk: Zrušiť odosielanie
sl: Prekliči pošiljanje
sr: Otkaži slanje
sv: Avbryt skicka
tr_tr: Göndermeyi iptal et
uk: Скасувати надсилання
uz: Yuborishni bekor qilish

# IDS_EMAIL_OPT_ADD_TO_PRIORITY_SENDERS_ABB
source: Add to priority senders
ar: إضافة إلى المرسلين ذوي الأولوية
az: Üstün göndəricilərə əlavə et
bg: Добав. към приоритетни податели
ca: Afegir a remitents prioritaris
cs: Přidat do prior. odesílatelů
da: Føj til prioritetsafsendere
de: Als VIP hinzufügen
el_gr: Προσθήκη στους αποστ. με προτερ.
et: Lisa prioriteet. saatjate hulka
eu: Gehitu bidaltzaile lehenetsiei
fi: Lisää ensisijaisiin lähettäjiin
fr: Ajouter aux expéditeurs priorit.
ga: Cuir le seoltóirí tosaíochta
gl: Engadir a remitentes con priori.
hi: प्राथमिक प्रेषकों में जोड़ें
hr: Dodaj prioritet. pošiljateljima
hu: Fontos feladókhoz adás
hy: Ավելացնել առջնհերթ ուղարկողներին
is: Bæta við forgangssendendur
it_it: Aggiungi ai mittenti prioritari
ka: პრიორიტეტულებში დამატება
kk: Басымдықты жіберушілерге қосу
ko_kr: 중요발신인에 추가
lt: Pridėti prie prioritetinių siuntėjų
lv: Pievienot prioritātes sūtītājiem
mk: Додај на приоритетни испраќачи
nl: Toevoegen aan afz. met prioriteit
ro: Adăugare la exped. prioritari
ru_ru: Добавить к избранным
sk: Pridať do priorit. odosielateľov
sl: Dod. med prednostne pošiljatelje
sr: Dodaj u prioritetne pošiljaoce
sv: Lägg till i priorit. avsändare
tr_tr: Öncelikli gönderenlere ekle
uk: Додати до пріоритетних контактів
uz: Ustun. ega yubor-larni qo‘shish

# IDS_EMAIL_OPT_ADD_TO_CONTACTS_ABB2
source: Add to Contacts
ar: إضافة إلى جهات الاتصال
az: Kontaktlara əlavə et
bg: Добавяне в Контакти
ca: Afegir a Contactes
cs: Přidat do Kontaktů
da: Føj til kontakter
de: Zu Kontakten hinzufügen
el_gr: Προσθήκη στις Επαφές
et: Lisa kontaktidesse
eu: Gehitu kontaktuetara
fi: Lisää yhteystietoihin
fr: Ajouter aux contacts
ga: Cuir le Teagmhálaithe
gl: Engadir a Contactos
hi: संपर्कों में जोड़ें
hr: Dodaj u Imenik
hu: Felvétel a Névjegyzékbe
hy: Հավելել Կոնտակտներին
is: Bæta við tengiliði
it_it: Aggiungi alla Rubrica
ka: კონტაქტებში დამატება
kk: Контактілерге қосу
ko_kr: 연락처에 추가
lt: Pridėti prie adresatų
lv: Pievienošana kontaktiem
mk: Додај во Контакти
nl: Toevoegen aan contacten
ro: Adăugare la Contacte
ru_ru: Добавить в контакты
sk: Pridať do kontaktov
sl: Dodaj v stike
sr: Dodaj u Kontakte
sv: Lägg till kontakter
tr_tr: Kişiler'e Ekle
uk: Додати до контактів
uz: Kontaktlarga qo‘shish

# IDS_EMAIL_OPT_ADD_CC_BCC
source: Add Cc/Bcc
ar: إضافة Cc/Bcc
az: Kk (Bkk) əlavə edin
bg: Добави ЯК/СК
ca: Afegir a/c o c/o
cs: Přidat příjemce Kopie/Skrytá
da: Tilføj Cc/Bcc
de: Cc/Bcc hinzufügen
el_gr: Προσθήκη Κοιν./Ιδιαιτ. κοιν.
et: Lisa koopia/pimekoopia
eu: Gehitu Cc/Bcc
fi: Lisää kopio/piilokopio
fr: Ajouter Cc/Cci
ga: Cuir Cc/Bcc leis
gl: Engadir Cc/Cco
hi: Cc/Bcc जोड़ें
hr: Dodaj Cc/Bcc
hu: Másolat/Titkos másolat hozzáadása
hy: Ավելացնել Պճ/Ծպճ
is: Bæta við afriti/földu afriti
it_it: Aggiungi Cc/Ccn
ka: დაამატეთ ასლი/ბრმა ასლი
kk: Көшірме/жасырын көшірме қосу
ko_kr: 참조/숨은참조 추가
lt: Pridėti Cc /Bcc
lv: Pievienot kopiju/diskrēto kopiju
mk: Додај Копија/Н.к.
nl: CC/BCC toevoegen
ro: Adăugare Cc/Bcc
ru_ru: Добавить копию или скрытую копию
sk: Pridať polia Kópia a Skrytá kópia
sl: Dodaj Kp/Skp
sr: Dodaj Cc/Bcc
sv: Lägg till kopia/hemlig kopia
tr_tr: Cc/Bcc ekle
uk: Копія/Прих.к.
uz: Nusxa/Yashirin nusxa qo‘shish
