Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_BODY_SERVER_DOES_NOT_SUPPORT_TLS
source: Server does not support TLS.
ar: الخادم لا يدعم TLS.
az: Server TLS-i dəstəkləmir.
bg: Сървърът не поддържа TLS.
ca: El servidor no admet TLS
cs: Server nepodporuje TLS.
da: Serveren understøtter ikke TLS.
de: TLS wird vom Server nicht unterstützt.
el_gr: Ο διακομιστής δεν υποστηρίζει TLS.
et: Server ei toeta TLS-i.
eu: Zerbitzariak ez du TLS onartzen
fi: Palvelin ei tue TLS:ää.
fr: Le serveur ne prend pas en charge le protocole TLS.
ga: Níl tacú ann san fhreastalaí do TLS
gl: O servidor non admite TLS
hi: सर्वर TLS का समर्थन नहीं करता
hr: Poslužitelj ne podržava TLS.
hu: A szerver nem támogatja a TLS-t.
hy: Սերվերը չի ապահովում TLS:
is: Þjónn styður ekki TLS.
it_it: TLS non supportato dal server.
ka: TLS არ მუშაობს სერვერზე.
kk: Сервер TLS қызметіне қолдау көрсетпейді.
ko_kr: 서버에서 TLS를 지원하지 않습니다.
lt: Serveris nepalaiko TLS.
lv: Serveris neatbalsta TLS.
mk: Серверот не поддржува TLS.
nl: Server ondersteunt geen TLS.
ro: Serverul nu acceptă TLS.
ru_ru: Сервер не поддерживает TLS.
sk: Server nepodporuje službu TLS.
sl: Strežnik ne podpira TLS.
sr: Server ne podržava TLS.
sv: Servern stöder inte TLS.
tr_tr: Sunucu TLS'yi desteklemiyor.
uk: Сервер не підтримує TLS.
uz: Server TLSni qo‘llab-quvvatlamaydi.

# IDS_EMAIL_BODY_SENT_C_M_DATE
source: Sent:
ar: تم الإرسال:
az: Göndər:
bg: Изпратено:
ca: Enviat:
cs: Odesláno:
da: Sendt:
de: Gesendet:
el_gr: Στάλθηκε:
et: Saadetud:
eu: Bidalita:
fi: Lähetetty:
fr: Envoyé :
ga: Seolta:
gl: Enviado:
hi: भेजा गया:
hr: Poslano:
hu: Elküldve:
hy: Ուղարկված՝
it_it: Inviati:
ka: გაიგზავნა:
kk: Жіберілген:
ko_kr: 발신:
lt: Išsiųsta:
lv: Nosūtīts:
mk: Пратено на:
nl: Verzonden:
ro: Trimis:
ru_ru: Отправлено:
sk: Odoslané:
sl: Poslano:
sr: Poslato:
sv: Skickat:
tr_tr: Gönderildi:
uk: Надіслано:
uz: Yuborildi:

# IDS_EMAIL_BODY_PS_MB
source: %s MB
ar: %s م.ب
fi: %s Mt
fr: %s Mo
hy: %s ՄԲ
kk: %s МБ
ru_ru: %s МБ
uk: %s МБ

# IDS_EMAIL_BODY_PS_KB
source: %s KB
ar: %s ك.ب
fi: %s kt
fr: %s Ko
hy: %s ԿԲ
kk: %s КБ
ro: %s KO
ru_ru: %s КБ
uk: %s КБ

# IDS_EMAIL_BODY_PS_GB
source: %s GB
ar: %s ج.ب
fi: %s Gt
fr: %s Go
hy: %s ԳԲ
kk: %s ГБ
ru_ru: %s ГБ
uk: %s ГБ

# IDS_EMAIL_BODY_PS_B
source: %s B
ar: %s ب.
az: %s bayt
et: %s baiti
fi: %s t
fr: %s o
hy: %s բայթ
kk: %s байт
lt: %s baitai (-ų)
ru_ru: %s байт
uk: %s байт

# IDS_EMAIL_BODY_PD_FILES_ABB
source: %d files
ar: %d من الملفات
az: %d fayl
bg: %d файла
ca: %d fitx
cs: %d soub.
da: %d filer
de: %d Dateien
el_gr: %d αρχ.
et: %d faili
eu: %d fitx.
fi: %d tied.
fr: %d fich.
ga: %d comhad
gl: %d arqu.
hi: %d फाइलें
hr: %d dat.
hu: %d fájl
hy: %d ֆայլ
is: %d skrár
it_it: %d file
ka: %d ფაილი
kk: %d файл
ko_kr: 파일 %d개
lt: %d fail.
lv: %d faili
mk: %d фајл.
nl: %d best.
ro: %d fiș.
ru_ru: %d файл.
sk: %d súb.
sl: Dat.: %d
sr: Fajl: %d
sv: %d filer
tr_tr: %d dosya
uk: %d файл.
uz: %d fayl

# IDS_EMAIL_BODY_ORIGINAL_MESSAGE
source: Original message
ar: الرسالة الأصلية
az: İlkin mesaj
bg: Оригинално съобщение
ca: Missatge original
cs: Původní zpráva
da: Oprindelig meddelelse
de: Ursprüngliche Nachricht
el_gr: Αρχικό μήνυμα
et: Algne sõnum
eu: Jatorrizko mezua
fi: Alkuperäinen viesti
fr: Message d'origine
ga: Teachtaireacht bhunaidh
gl: Mensaxe orixinal
hi: मूल सन्देश
hr: Izvorna poruka
hu: Eredeti üzenet
hy: Սկզբնական հաղորդագրություն
is: Upphafleg skilaboð
it_it: Messaggio originale
ka: თავდაპირველი წერილი
kk: Түпнұсқа хабар
ko_kr: 원본 메시지
lt: Originali žinutė
lv: Sākotnējā ziņa
mk: Оригинална порака
nl: Oorspronkelijk bericht
ro: Mesaj original
ru_ru: Исходное сообщение
sk: Pôvodná správa
sl: Izvirno sporočilo
sr: Originalna poruka
sv: Originalmeddelande
tr_tr: Orjinal mesaj
uk: Оригінальне повідомлення
uz: Asl xabar

# IDS_EMAIL_BODY_NO_MORE_EMAILS_M_STATUS
source: No more Emails
ar: ما من رسائل بريد إلكتروني إضافية
az: Daha e-poçt yoxdur
bg: Няма повече имейли
ca: No hi ha més correus electrònics
cs: Žádné další e-maily
da: Ikke flere e-mails
de: Keine weiteren E-Mails
el_gr: Δεν υπάρχουν άλλα email
et: Rohkem e-kirju pole
eu: Ez dago beste mezu elektronikorik
fi: Ei muita sähköposteja
fr: Aucun autre e-mail
ga: Níl tuilleadh r-phost ann
gl: Non hai máis correos electrónicos
hi: अधिक ईमेल नहीं
hr: Nema više poruka e-pošte
hu: Nincs több e-mail
hy: Այլ էլ-նամակներ չկան
is: Engin fleiri skeyti
it_it: Nessun'altra e-mail
ka: სხვა ელწერილები არ არის
kk: Қосымша электрондық хабарлар жоқ
ko_kr: 더 이상 이메일 없음
lt: Daugiau el. laiškų nėra
lv: Nav citu e-pasta ziņu
mk: Нема веќе е-пошти
nl: Geen e-mails meer
ro: Nu aveți alte e-mailuri
ru_ru: Больше нет сообщений
sk: Žiadne ďalšie e-maily
sl: Ni več e-poštnih sporočil
sr: Nema više e-poruka
sv: Inga fler e-postmeddelanden
tr_tr: Başka e-posta yok
uk: Більше немає повідомлень Еmail
uz: E-pochta xabarlari yo‘q

# IDS_EMAIL_BODY_MY_FILES_M_APPLICATION
source: My Files
ar: ملفاتي
az: Mənim Fayllarım
bg: Моите файлове
ca: Els meus fitxers
cs: Moje soubory
da: Mine filer
de: Eigene Dateien
el_gr: Τα Αρχεία Μου
et: Minu failid
eu: Nire Fitxategiak
fi: Omat tiedostot
fr: Mes fichiers
ga: Mo Chomhaid
gl: Os meus arquivos
hi: मेरी फाइलें
hr: Moje datoteke
hu: Saját fájlok
hy: Իմ ֆայլերը
is: Skrárnar mínar
it_it: Archivio
ka: ჩემი ფაილები
kk: Менің файлдарым
ko_kr: 내 파일
lt: Mano failai
lv: Mani faili
mk: Мои фајлови
nl: Mijn bestanden
ro: Fișierele mele
ru_ru: Мои файлы
sk: Moje súbory
sl: Moje datoteke
sr: Moji fajlovi
sv: Mina filer
tr_tr: Dosyalarım
uk: Мої файли
uz: Fayllarim

# IDS_EMAIL_BODY_MAPS_ABB
source: Maps
ar: الخرائط
az: Xəritələr
bg: Карти
ca: Mapes
cs: Mapy
da: Kort
de: Karten
el_gr: Χάρτες
et: Kaardid
eu: Mapak
fi: Kartat
fr: Cartes
ga: Léarscáil
gl: Mapas
hi: मैप्स
hr: Karte
hu: Térkép
hy: Քարտեզներ
is: Kort
it_it: Mappe
ka: რუკები
kk: Карталар
ko_kr: 지도
lt: Žemėlapiai
lv: Kartes
mk: Карти
ro: Hărți
ru_ru: Карты
sk: Mapy
sl: Zemljevidi
sr: Mape
sv: Kartor
tr_tr: Haritalar
uk: Мапи
uz: Xaritalar

# IDS_EMAIL_BODY_LOADING_MORE_ING_ABB
source: Loading more...
ar: جار تحميل المزيد...
az: Digərləri yüklənir...
bg: Зареждане на още...
ca: Carregant més...
cs: Načítání dalších...
da: Indlæser flere ...
de: Weitere werden geladen...
el_gr: Φόρτωση περισσότερων...
et: Laaditakse veel...
eu: Gehiago kargatzen...
fi: Ladataan lisää...
fr: Chargement d'autres éléments...
ga: Tuilleadh á lódáil...
gl: Cargando máis...
hi: अधिक लोड हो रहा है...
hr: Učitavanje više stavki...
hu: Továbbiak betöltése...
hy: Բեռնվում է ավելին...
is: Hleð meira...
it_it: Caricamento altri elementi...
ka: კიდევ იტვირთება...
kk: Қосымша жүктелуде...
ko_kr: 더 불러오는 중...
lt: Įkeliama daugiau...
lv: Ielādē vairāk...
mk: Се вчитуваат уште...
nl: Meer laden...
ro: Se încarcă mai multe...
ru_ru: Загрузка других результатов...
sk: Načítavajú sa ďalšie...
sl: Nalaganje več elementov ...
sr: Učitavanje još...
sv: Läser in fler ...
tr_tr: Daha fazlası yükleniyor...
uk: Завантаження інших...
uz: Ko‘proq yuklanmoqda...

# IDS_EMAIL_BODY_LAST_UPDATED
source: Last updated
ar: آخر تحديث
az: Son yenilənmiş
bg: Последна актуализация
ca: Última actualització
cs: Poslední aktualizace
da: Sidst opdateret
de: Zuletzt aktualisiert
el_gr: Τελευταία ενημέρωση
et: Viimati värskendatud
eu: Azkeneko eguneratzea
fi: Viimeinen päivitys
fr: Dernière mise à jour
ga: Nuashonraithe go deireanach
gl: Último actualizado
hi: अंतिम अपडेट किया हुआ
hr: Zadnja aktualizacija
hu: Legutóbbi frissítés
hy: Վերջին անգամ թարմացված
is: Síðast uppfært
it_it: Ultimo aggiornamento
ka: ბოლოს განახლდა
kk: Соңғы жаңартылғандар
ko_kr: 마지막 업데이트
lt: Paskutinį kartą atnaujinta
lv: Pēdējā atjaunināšana
mk: Последен пат ажурирано
nl: Laatst bijgewerkt
ro: Ultima actualizare
ru_ru: Последнее обновление
sk: Dátum poslednej aktualizácie
sl: Zadnja posodobitev
sr: Poslednja obnova
sv: Senast uppdaterad
tr_tr: Son güncelleme
uk: Останнє оновлення
uz: Oxirgi yangilash

# IDS_EMAIL_BODY_INCLUDE_ORIGINAL_MESSAGE
source: Include original message
ar: تضمين الرسالة الأصلية
az: Orijinal mesajı daxil et
bg: Включи оригиналното съобщение
ca: Incloure el missatge original
cs: Zahrnout původní zprávu
da: Medtag oprindelig meddelelse
de: Originalnachricht einfügen
el_gr: Συμπερίληψη του κειμένου του αρχικού μηνύματος
et: Kaasa algne sõnum
eu: Sartu jatorrizko mezua
fi: Sisällytä alkuperäinen viesti
fr: Inclure le message original
ga: Áirigh an teachtaireacht bhunaidh
gl: Incluír mensaxe orixinal
hi: मूल सन्देश शामिल
hr: Uključi izvornu poruku
hu: Eredeti üzenet tartalmazása
hy: Ներառել սկզբնական հաղորդագրությունը
is: Láta upphafleg skilaboð fylgja með
it_it: Includi messaggio originale
ka: დაერთოს მიღებული წერილი
kk: Түпнұсқа хабарын қосу
ko_kr: 원본 메시지 포함
lt: Pridėti pradinę žinutę
lv: Iekļaut sākotnējo ziņu
mk: Вклучи оригинална порака
nl: Oorspronkelijk bericht opnemen
ro: Includere mesaj original
ru_ru: Включать исходное сообщение
sk: Zahrnúť pôvodnú správu
sl: Vključi prvotno sporočilo
sr: Obuhvati originalnu poruku
sv: Ta med originalmeddelandet
tr_tr: Orijinal mesajı ekle
uk: Додати оригінальне повідомлення
uz: Asl xabarni qamrab olish

# IDS_EMAIL_BODY_FWD_C
source: Fwd:
ar: تحويل:
bg: Препращане:
ca: Reenv.:
cs: Fw:
da: Vs:
de: WG:
el_gr: Προωθ.:
et: Edasta:
fi: Vl:
fr: Tr :
ga: Seol ar aghd:
gl: RE:
hu: Továbbított:
hy: Փխնց.
is: FRS:
it_it: I:
ka: გადაგზავნა:
kk: Қайта жіберу:
ko_kr: 전달:
lt: Pers.
lv: Pārs.:
mk: Пре:
nl: Fw:
ro: Fw:
sk: Fw:
sl: POSR.:
sr: Prosl:
sv: Vb:
tr_tr: İlt:
uz: Boshqaga yuborish.:

# IDS_EMAIL_BODY_FROM_MSENDER
source: From
ar: من
az: Kimdən
bg: От
ca: De
cs: Od
da: Fra
de: Von
el_gr: Από
et: Saatja
eu: Nork
fi: Lähettäjä
fr: De
ga: Ó
gl: De
hi: से
hr: Od
hu: Feladó
hy: Ումից
is: Frá
it_it: Da
ka: საიდან
kk: Кімнен
ko_kr: 보낸 사람
lt: Nuo
lv: No
mk: Од
nl: Van
ro: De la
ru_ru: От
sk: Od
sl: Od
sr: Od
sv: Från
tr_tr: Kimden
uk: Від
uz: Quyidagidan

# IDS_EMAIL_BODY_FOLDER_NAME
source: Folder name
ar: اسم المجلد
az: Qovluğun adı
bg: Име на папка
ca: Nom carpeta
cs: Název složky
da: Mappenavn
de: Ordnername
el_gr: Όνομα φακέλου
et: Kausta nimi
eu: Karpetaren izena
fi: Kansion nimi
fr: Nom de dossier
ga: Ainm an fhillteáin
gl: Nome de carpeta
hi: फोल्डर का नाम
hr: Ime mape
hu: Mappa neve
hy: Թղթապանակի անունը
is: Heiti möppu
it_it: Nome cartella
ka: საქაღალდის სახელი
kk: Папка аты
ko_kr: 폴더 이름
lt: Aplanko pavadinimas
lv: Mapes nosaukums
mk: Име на папката
nl: Mapnaam
ro: Nume director
ru_ru: Имя папки
sk: Názov priečinka
sl: Ime mape
sr: Naziv foldera
sv: Mappnamn
tr_tr: Klasör adı
uk: Ім'я папки
uz: Jild nomi

# IDS_EMAIL_BODY_FLICK_UPWARDS_TO_LOAD_MORE_M_NOUN_ABB
source: Flick upwards to load more
ar: مرر إصبعك نحو الأعلى لتحميل المزيد
az: Çox yükl üçün yux sürüşd
bg: Драснете нагоре за повече
ca: Sacsegi amunt carreg més
cs: Přej. nahoru načtete další
da: Svirp op for at indl. mere
de: Hochstr. um mehr zu laden
el_gr: Σύρετε επάνω για άλλα
et: Nipsake laadimiseks üles
eu: Mug. gora geh. kargatzeko.
fi: Lataa lisää pyyhk. ylösp.
fr: Glissez vers haut pour charger
ga: Smeach suas le tuill. a lódáil
gl: Xira arriba cargar máis
hi: अधिक लोड करने हेतु ऊपर फ्लिक करें
hr: Trznite gore za učit. više
hu: Továbbiakért pöcc. felfelé
hy: Զարկ. վեր՝ ավելին բեռնելու
is: Strjúktu upp fyrir meira
it_it: Tras. in alto per car. altro
ka: აუსვი ზემოთ, ჩატვირთე მეტი
kk: Тағы жүктеу үшін, жоғ.сип.
ko_kr: 위로 밀어 더 불러오기
lt: Brūkš.aukš.ir įkelk.daug.
lv: Švīkojiet augšup
mk: Поминете нагоре за повеќе
nl: Veeg omhoog en laad meer
ro: Glis. în sus pt. mai multe
ru_ru: Провед. вверх для загрузки
sk: Rýchl. potiah. nahor načítate viac
sl: Povl. gor, da naložite več
sr: Brzo prev. nagore za učit.
sv: Läs in mer gm uppåtsnärt
tr_tr: Dha fzla yk. içn ykrı kydr
uk: Пров. вгору для заван.інш.
uz: Ko‘proq olish u-n yuqoriga

# IDS_EMAIL_BODY_EMAIL_ADDRESS
source: Email address
ar: عنوان البريد الإلكتروني
az: Elektron poçtu ünvanı
bg: Email адрес
ca: Adreça de correu electrònic
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el_gr: Διεύθυνση Email
et: E-posti aadress
eu: Helbide elektronikoa
fi: Sähköpostiosoite
fr: Adresse e-mail
ga: Seoladh r-phoist
gl: Enderezo de correo electrónico
hi: ईमेल पता
hr: Email adresa
hu: E-mail cím
hy: Էլ. փոստի հասցե
is: Netfang
it_it: Indirizzo e-mail
ka: ელ. ფოსტის მისამართი
kk: Эл.пошта адресі
ko_kr: 이메일 주소
lt: El. pašto adresas
lv: E-pasta adrese
mk: Адреса на Е-пошта
nl: E-mailadres
ro: Adresă de email
ru_ru: E-mail
sk: E-mailová adresa
sl: E-poštni naslov
sr: Adresa e-pošte
sv: E-postadress
tr_tr: E-posta adresi
uk: Електронна адреса
uz: E-pochta manzili

# IDS_EMAIL_BODY_CC_BCC
source: Cc/Bcc
ar: نسخة/نسخة مخفية
az: Kk/Bkk
bg: ЯК/СК
ca: A/c - C/o
cs: Kopie/Skrytá
el_gr: Κ./Ιδ.κ.
et: Koopia/pimekoopia
fi: Kopio/piilokopio
fr: Cc/Cci
gl: Cc/Cco
hu: Másolat/Titkos másolat
hy: Պճ/Ծպճ
is: Af./Fal.
it_it: Cc/Ccn
ka: ასლი/ბრმა ასლი
kk: Көшірме/Жасырын көш.
ko_kr: 참조/숨은참조
mk: Коп/Н.к.
ru_ru: Копия/скрытая копия
sk: Kópia/skrytá kópia
sl: Kp/Skp
sv: Kopia/hemlig kopia
uk: Копія/Прихована копія
uz: Nusxa/Yashirin nusxa

# IDS_EMAIL_BODY_CC
source: Cc
ar: نسخة
az: Surəti
bg: Копие
ca: A/c
cs: Kopie
el_gr: Κοιν.
et: Koopia:
fi: Kopio
hy: Պատճեն
is: Afrit
ka: ასლი
kk: Ек
ko_kr: 참조
lt: Kopija
lv: Kopija
ru_ru: Копия
sl: Kp
sv: Kopia
uk: Копія
uz: Nusxa

# IDS_EMAIL_BODY_BCC
source: Bcc
ar: نسخة مخفية
az: Gizli surəti
bg: Скрито копие
ca: C/o
cs: Skrytá kopie
el_gr: Ιδιαίτερη κοινοποίηση
et: Pimekoopia:
fi: Piilokopio
fr: Cci
gl: Cco
hy: Թաքնված պատճեն
is: Falið afrit
it_it: Ccn
ka: ბრმა ასლი
kk: ҚК
ko_kr: 숨은참조
lt: Nematoma kopija
lv: Diskrētā kopija
ru_ru: СК
sl: SKP
sv: Hemlig kopia
uk: Прихована копія
uz: Yashirin nusxa

# IDS_EMAIL_BODY_AUDIO_FILES_ABB
source: Audio files
ar: ملفات الصوت
az: Audio fayllr
bg: Аудиофайлове
ca: Fitx àudio
cs: Zvuk. soub.
da: Lydfiler
de: Audiodateien
el_gr: Αρχεία ήχου
et: Helifailid
eu: Audio fitx.
fi: Äänitied.
fr: Fich. audio
ga: Fuaimchomhaid
gl: Arquivos son
hi: ऑडियो फाइलें
hr: Audiodat.
hu: Hangfájlok
hy: Ձայն. ֆայլեր
is: Hljóðskrár
it_it: File audio
ka: აუდიოფაილები
kk: Аудио файл-р
ko_kr: 오디오 파일
lt: Garso failai
lv: Audio faili
mk: Звуч.фајлови
nl: Audiobest.
ro: Fiș. audio
ru_ru: Аудиофайлы
sk: Zvuk. súbory
sl: Zvočne dat.
sr: Aud. fajlovi
sv: Ljudfiler
tr_tr: Ses dosyalrı
uk: Аудіофайли
uz: Audio fayllr

# IDS_EMAIL_BODY_AFTER_YOU_SEND_EMAILS_THEY_WILL_BE_SHOWN_HERE
source: After you send Emails, they will be shown here.
ar: ستظهر رسائل البريد الإلكتروني هنا بعد إرسالها.
az: E-poçtlarınızı göndərdikdən sonra onlar burada görünəcək.
bg: След като изпратите имейли, те ще се покажат тук.
ca: Després d'enviar correus electrònics, es mostraran aquí.
cs: Až odešlete e-maily, zobrazí se zde.
da: Når du har sendt e-mails, vil de blive vist her.
de: Nachdem Sie E-Mails gesendet haben, werden diese hier angezeigt.
el_gr: Τα email θα εμφανίζονται εδώ μετά την αποστολή τους.
et: E-kirjad kuvatakse siin pärast nende saatmist.
eu: Mezu elektronikoak bidali ondoren, hemen erakutsiko dira.
fi: Kun olet lähettänyt sähköpostiviestejä, ne näytetään täällä.
fr: Les e-mails que vous avez envoyés seront affichés ici.
ga: Tar éis duit r-phoist a sheoladh, taispeánfar anseo iad.
gl: Despois de enviar correos electrónicos, estes amosaranse aquí.
hi: आपके द्वारा ईमेल्स भेजने के बाद वे यहाँ दिखाए जाएँगे।
hr: Nakon što ih pošaljete, poruke e-pošte prikazat će se ovdje.
hu: Itt jelennek majd meg az elküldött e-mailek.
hy: Նամակներ ուղարկելուց հետո դրանք կցուցադրվեն այստեղ:
is: Tölvupóstur birtist hér eftir að þú sendir hann.
it_it: Le e-mail verranno visualizzate qui dopo essere state inviate.
ka: ელწერილების გაგზავნის შემდეგ, ისინი გამოჩნდება აქ.
kk: Электрондық хабарларды жібергеннен кейін олар осы жерде көрсетіледі.
ko_kr: 이메일을 보내면, 여기에 표시됩니다.
lt: Kai išsiųsite el. laiškus, jie bus rodomi čia.
lv: Pēc e-pasta ziņu nosūtīšanas tās tiks parādītas šeit.
mk: Откако ќе пратите е-пошти, ќе се прикажат тука.
nl: Nadat u e-mails hebt verzonden, worden ze hier weergegeven.
ro: După ce trimiteți e-mailuri, acestea vor fi afișate aici.
ru_ru: Здесь будут показаны сообщения электронной почты после их отправки.
sk: Tu sa zobrazia e-maily po ich odoslaní.
sl: Ko pošljete e-poštna sporočila, bodo prikazana tukaj.
sr: Nakon što pošalješ e-poruke, one će se prikazati ovde.
sv: När du har skickat e-postmeddelanden visas de här.
tr_tr: Gönderdiğiniz e-postalar burada gösterilir.
uk: Після надсилання повідомлень Еmail їх буде відображено тут.
uz: E-pochta xabarlarini yuborganingizdan so‘ng, ular bu yerda ko‘rsatiladi.

# IDS_EMAIL_BODY_AFTER_YOU_RECEIVE_EMAILS_THEY_WILL_BE_SHOWN_HERE
source: After you receive Emails, they will be shown here.
ar: ستظهر رسائل البريد الإلكتروني هنا بعد تلقيها.
az: E-poçtlarınızı qəbul etdikdən sonra onlar burada görünəcək.
bg: След като получите имейли, те ще се покажат тук.
ca: Després de rebre correus electrònics, es mostraran aquí.
cs: Až přijmete e-maily, zobrazí se zde.
da: Når du har modtaget e-mails, vil de blive vist her.
de: Nachdem Sie E-Mails erhalten haben, werden diese hier angezeigt.
el_gr: Τα email θα εμφανίζονται εδώ μετά τη λήψη τους.
et: E-kirjad kuvatakse siin pärast nende vastuvõtmist.
eu: Mezu elektronikoak jaso ondoren, hemen erakutsiko dira.
fi: Kun olet vastaanottanut sähköpostiviestejä, ne näytetään täällä.
fr: Les e-mails que vous avez reçus seront affichés ici.
ga: Tar éis duit r-phoist a fháil, taispeánfar anseo iad.
gl: Despois de recibir correos electrónicos, estes amosaranse aquí.
hi: आपको ईमेल्स प्राप्त होने के बाद वे यहाँ दिखाए जाएँगे।
hr: Nakon što ih primite, poruke e-pošte prikazat će se ovdje.
hu: Itt jelennek majd meg a fogadott e-mailek.
hy: Նամակներ ստանալուց հետո դրանք կցուցադրվեն այստեղ:
is: Tölvupóstur birtist hér eftir að hann berst þér.
it_it: Le e-mail verranno visualizzate qui dopo essere state ricevute.
ka: ელწერილების მიღების შემდეგ, ისინი გამოჩნდება აქ.
kk: Электрондық хабарларды қабылдағаннан кейін олар осы жерде көрсетіледі.
ko_kr: 이메일을 받으면, 여기에 표시됩니다.
lt: Kai gausite el. laiškus, jie bus rodomi čia.
lv: Pēc e-pasta ziņu saņemšanas tās tiks parādītas šeit.
mk: Откако ќе примите е-пошти, ќе се прикажат тука.
nl: Nadat u e-mails hebt ontvangen, worden ze hier weergegeven.
ro: După ce primiți e-mailuri, acestea vor fi afișate aici.
ru_ru: Здесь будут показаны сообщения электронной почты после их получения.
sk: Tu sa zobrazia e-maily po ich prijatí.
sl: Ko prejmete e-poštna sporočila, bodo prikazana tukaj.
sr: Nakon što primiš e-poruke, one će se prikazati ovde.
sv: När du har tagit emot e-postmeddelanden visas de här.
tr_tr: Aldığınız e-postalar burada gösterilir.
uk: Після отримання повідомлень Еmail їх буде відображено тут.
uz: E-pochta xabarlarini olganingizdan so‘ng, ular bu yerda ko‘rsatiladi.

# IDS_EMAIL_BODY_AFTER_YOU_MOVE_EMAILS_TO_THIS_FOLDER_THEY_WILL_BE_SHOWN_HERE
source: After you move Emails to this folder, they will be shown here.
ar: ستظهر رسائل البريد الإلكتروني هنا بعد نقلها إلى هذا المجلد.
az: E-poçtları bu qovluğa köçürdükdən sonra onlar burada görünəcək.
bg: След като преместите имейли в тази папка, те ще се покажат тук.
ca: Després de moure correus electrònics a aquesta carpeta, es mostraran aquí.
cs: Až přesunete e-maily do této složky, zobrazí se zde.
da: Når du har flyttet e-mails til denne mappe, vises de her.
de: Nachdem Sie E-Mails in diesen Ordner verschoben haben, werden sie hier angezeigt.
el_gr: Αφού μετακινήσετε email σε αυτόν το φάκελο, θα εμφανιστούν εδώ.
et: Pärast e-kirjade teisaldamist sellesse kausta kuvatakse need siin.
eu: Mezu elektronikoak karpeta honetara mugitu ondoren, hemen erakutsiko dira.
fi: Kun olet siirtänyt sähköpostiviestit tähän kansioon, ne näytetään täällä.
fr: Les e-mails déplacés dans ce dossier seront affichés ici.
ga: Tar éis duit r-phoist a bhogadh chuig an bhfillteán seo, taispeánfar anseo iad.
gl: Despois de mover os correos electrónicos a esta carpeta, estes amosaranse aquí.
hi: आपके द्वारा ईमेल को इस फोल्डर ले जाने के बाद में, वे यहां दिखाए जाएँगे।
hr: Nakon što ih premjestite u ovu mapu, poruke e-pošte prikazat će se ovdje.
hu: Itt jelennek majd meg az ebbe a mappába áthelyezett e-mailek.
hy: Այս պանակի մեջ էլ-նամակներ տեղափոխելուց հետո դրանք կցուցադրվեն այստեղ:
is: Tölvupóstur birtist hér eftir að hann er færður í þessa möppu.
it_it: Le e-mail verranno visualizzate qui dopo essere state spostate in questa cartella.
ka: ამ საქაღალდეში ელწერილების დამატების შემდეგ, ისინი გამოჩნდება აქ.
kk: Электрондық хабарларды осы қалтаға жылжытқаннан кейін, олар осы жерде көрсетіледі.
ko_kr: 이메일을 이 폴더로 이동하면, 여기에 표시됩니다.
lt: Perkėlus el. laiškus į šį aplanką, jie bus rodomi čia.
lv: Pēc e-pasta ziņu pārvietošanas uz šo mapi tās tiks parādītas šeit.
mk: Откако ќе ја преместите е-поштата во папкава, ќе се прикаже тука.
nl: Nadat u e-mails naar deze map hebt verplaatst, worden ze hier weergegeven.
ro: După ce mutați e-mailuri în acest folder, acestea vor fi afișate aici.
ru_ru: Здесь указываются сообщения электронной почты, перемещенные в эту папку.
sk: Tu sa zobrazia e-maily po ich premiestnení do tohto priečinka.
sl: Ko e-poštna sporočila premaknete v to mapo, bodo prikazana tukaj.
sr: Nakon što premestiš e-poruke u ovaj folder, one će se prikazati ovde.
sv: När du har flyttat e-postmeddelanden till den här mappen visas de här.
tr_tr: Bu klasöre taşıdığınız e-postalar burada gösterilir.
uk: Після переміщення повідомлень Еmail до цієї папки їх буде відображено тут.
uz: E-pochta xabarlarini bu jildga ko‘chirganingizdan so‘ng ular bu yerda ko‘rsatiladi.
