Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_POP_EMAIL_DELETED_FROM_SERVER
source: Email deleted from server.
ar: تم حذف رسالة البريد الإلكتروني من الخادم.
az: E-poçt serverdən silindi.
bg: Имейлът е изтрит от сървъра.
ca: Correu electrònic esborrat del servidor
cs: E-mail byl odstraněn ze serveru.
da: E-mail slettet fra serveren.
de: E-Mail von Server gelöscht.
el_gr: Το email διαγράφηκε από το διακομιστή.
et: E-kiri on serverist kustutatud.
eu: Posta elektronikoa ezabatuta zerbitzaritik
fi: Sähköpostiviesti on poistettu palvelimelta.
fr: E-mail supprimé du serveur
ga: Scriosadh r-phost ón bhfreastalaí.
gl: Correo electrónico eliminado do servidor
hi: सर्वर से ईमेल हटाया गया।
hr: Email obrisan s poslužitelja.
hu: E-mail törölve a szerverről.
hy: Էլ-նամակը վերացվեց սերվերից:
is: Pósti eytt af þjóni.
it_it: E-mail eliminata dal server.
ka: ელ.წერილი წაიშალა სერვერიდან.
kk: Электрондық пошта хабары серверден жойылды.
ko_kr: 이메일을 서버에서 삭제하였습니다.
lt: El. laiškas ištrintas iš serverio.
lv: E-pasts izdzēsts no servera.
mk: Email-от е избришан од серверот.
nl: E-mail verwijderd van server.
ro: E-mail șters de pe server
ru_ru: Электронная почта удалена с сервера.
sk: E-mail bol odstránený zo servera.
sl: E-pošta izbrisana s strežnika.
sr: E-pošta je izbrisana sa servera.
sv: E-post borttaget från servern.
tr_tr: E-posta sunucudan silindi.
uk: Повідомлення Email видалено із сервера.
uz: E-pochta serverdan o'chirildi.

# IDS_EMAIL_POP_DOWNLOAD_FAILED
source: Download unavailable.
ar: التنزيل غير متوفر.
az: Yükləmə mümkün olmadı.
bg: Неуспешно изтегляне.
ca: Descàrrega no disponible
cs: Stažení se nezdařilo.
da: Download mislykkedes.
de: Herunterladen fehlgeschlagen
el_gr: Αποτυχία λήψης.
et: Allalaadimine nurjus.
eu: Deskarga ez dago eskuragarri
fi: Lataus epäonnistui.
fr: Le téléchargement a échoué.
ga: Theip ar íoslódáil.
gl: Erro de descarga
hi: डाउनलोड विफल।
hr: Skidanje neuspješno.
hu: Sikertelen letöltés
hy: Բեռնումն անհասանելի է:
is: Það er ekki hægt að hlaða niður.
it_it: Download non riuscito.
ka: ვერ ჩამოიტვირთა.
kk: Көшіру сәтсіз.
ko_kr: 다운로드하지 못하였습니다.
lt: Atsisiųsti nepavyko.
lv: Lejupielāde neizdevās.
mk: Неуспешно преземање.
nl: Downloaden mislukt.
ro: Descărcare eșuată
ru_ru: Загрузка невозможна.
sk: Stiahnutie nedostupné.
sl: Prenos ni na voljo.
sr: Preuzimanje neuspešno.
sv: Hämtning misslyckades.
tr_tr: İndirme başarısız.
uk: Збій завантаження
uz: Yuklash bajarilmadi.

# IDS_EMAIL_POP_DOWNLOADING_ING
source: Downloading...
ar: جاري التنزيل...
az: Yüklənmə...
bg: Смъкване...
ca: Descarregant...
cs: Stahování...
da: Downloader ...
de: Herunterladen...
el_gr: Λήψη...
et: Allalaadimine...
eu: Deskargatzen...
fi: Ladataan...
fr: Téléchargement en cours.
ga: Ag íoslódáil...
gl: Descargando...
hi: डाउनलोड हो रहा है...
hr: Skidanje...
hu: Letöltés...
hy: Բեռնում...
is: Verið er að hala niður...
it_it: Download...
ka: ჩამოტვირთვა...
kk: Жазылуда...
ko_kr: 다운로드 중...
lt: Atsisiunčiama...
lv: Ielādē...
mk: Се презема...
nl: Downloaden...
ro: Se descarcă...
ru_ru: Загрузка...
sk: Sťahovanie...
sl: Prenašam ...
sr: Preuzimanje...
sv: Laddar ned...
tr_tr: İndiriliyor...
uk: Завантаження...
uz: Yuklanmoqda...

source: Deleting this account also deletes all account messages, contacts, and other data from the device. Tap Delete to continue.
ar: يؤدي حذف هذا الحساب إلى حذف كافة رسائل الحساب، بالإضافة إلى جهات الاتصال وبيانات أخرى من الجهاز. انقر فوق حذف للمتابعة.
az: Bu hesabın silinməsi həmçinin hesabın bütün mesajlarını, kontaktları və digər məlumatları cihazdan silir. Davam etmək üçün Sil vurun.
bg: Изтриването на този акаунт ще изтрие и всички съобщения на акаунта, записи и други данни от устройството. Докоснете „Изтриване“, за да продължите.
ca: Si esborra aquest compte, també s'esborraran tots els seus missatges, contactes i altres dades del dispositiu. Toqui Esborrar per continuar.
cs: Odstraněním tohoto účtu odstraníte ze zařízení veškeré zprávy, kontakty a ostatní data účtu. Pokračujte klepnutím na tlačítko Odstranit.
da: Hvis du sletter denne konto, sletter du også alle kontobeskeder, kontakter og andre data fra enheden. Tryk på Slet for at fortsætte.
de: Durch Löschen dieses Kontos werden alle Nachrichten in diesem Konto, Kontakte und anderen Daten vom Gerät gelöscht. Auf „Löschen“ tippen, um fortzufahren.
el_gr: Με τη διαγραφή αυτού του λογαριασμού θα διαγραφούν όλα τα μηνύματα του λογαριασμού, οι επαφές και τα υπόλοιπα δεδομένα από τη συσκευή. Πατήστε “Διαγραφή”, για να συνεχίσετε.
et: Selle konto kustutamisel kustutatakse seadmest kõik selle sõnumid, kontaktid ja teised andmed. Jätkamiseks toksake käsku Kustuta.
eu: Kontu hau ezabatuz gero, gailuan kontuko mezuak, kontaktuak eta bestelako datuak ezabatuko dira. Ukitu Ezabatu, jarraitzeko.
fi: Jos tili poistetaan, laitteesta poistetaan myös kaikki tilillä olevat viestit, yhteystiedot ja muut tiedot. Jatka napauttamalla Poista.
fr: Si vous supprimez ce compte, les messages, contacts et autres données qu'il contient seront également supprimés de l'appareil. Appuyez sur Supprimer pour continuer.
ga: Scriosfar gach teachtaireacht, teagmhálaí, agus sonra eile cuntais ón ngléas má scriostar an cuntas seo. Tapáil Scrios le leanúint leis.
gl: Se eliminas esta conta tamén eliminarás todas as mensaxes, os contactos e outros datos das contas do dispositivo. Toca Eliminar para continuar.
hi: इस खाते को हटाना, सभी खाता सन्देशों, संपर्कों और अन्य डाटा को भी डिवाइस से हटाता है। जारी रखने के लिए हटाएँ टैप करें।
hr: Brisanjem računa brišu se sve poruke na računu, kontakti i ostali podaci s uređaja. Dodirnite Izbriši za nastavak.
hu: A fiók eltávolításával annak minden üzenetét, névjegyét és egyéb adatát törli az eszközről. A folytatáshoz érintse meg a Törlés gombot.
hy: Այս հաշիվը վերացնելը սարքից կվերացնի նաև հաշվի բոլոր հաղորդագրությունները, կոնտակտները և այլ տվյալներ: Շարունակելու համար թակեք «Վերացնել»:
is: Ef þú eyðir þessum reikningi er öllum skeytum, tengiliðum og öðrum gögnum reikningsins einnig eytt úr tækinu. Pikkaðu á „Eyða“ til að halda áfram.
it_it: L'eliminazione di questo account dal dispositivo comporta l'eliminazione di tutti i relativi messaggi e contatti e di altri dati. Toccate Elimina per continuare.
ka: თუ ამ ანგარიშს წაშლით, მოწყობილობაში ასევე წაიშლება ანგარიშის ყველა შეტყობინება, კონტაქტები და სხვა მონაცემები. დააჭირეთ „წაშლა“-ზე, რომ განაგრძოთ.
kk: Бұл есептік жазбаны жою құрылғыдан барлық хабарлардың, контактілердің және басқа деректердің жойылуына себеп болады. Жалғастыру үшін Жою түймесін түртіңіз.
ko_kr: 계정을 영구 삭제하면 계정의 모든 메시지, 연락처, 기타 데이터도 디바이스에서 삭제됩니다. 계속하려면 삭제 버튼을 누르세요.
lt: Ištrynus šią paskyrą bus ištrintos visos joje esančios žinutės, adresatai ir kiti įrenginyje esantys duomenys. Bakstelėkite „Ištrinti“ ir tęskite.
lv: Ja izdzēsīsit šo kontu, no ierīces tiks izdzēstas arī visas konta ziņas, kontakti un citi dati. Pieskarieties pie Dzēst, lai turpinātu.
mk: Со бришење на сметката ќе се избришат и сите пораки, контакти и други податоци од уредот. Допрете Избриши за да продолжите.
nl: Als u dit account verwijdert, worden ook alle accountberichten, contacten en overige gegevens van het apparaat verwijderd. Tik op Verwijderen om verder te gaan.
ro: Ștergerea acestui cont va duce și la ștergerea tuturor mesajelor aferente, a contactelor și a altor date din dispozitiv. Pentru a continua, atingeți Ștergere.
ru_ru: При удалении этой учетной записи с устройства также будут удалены все связанные с ней сообщения, контакты и другие данные. Для продолжения нажмите “Удалить”.
sk: Odstránením tohto konta sa odstránia aj všetky správy konta, kontakty a ďalšie údaje zo zariadenia. Pokračujte ťuknutím na tlačidlo Odstrániť.
sl: Brisanje tega računa bo izbrisalo tudi vsa sporočila računa, stike in druge podatke iz naprave. Za nadaljevanje pritisnite Izbriši.
sr: Pri brisanju naloga biće obrisane sve njegove poruke, kontakti i drugi podaci iz uređaja. Kucni na Izbriši za nastavak.
sv: Om du tar bort det här kontot tas även alla kontots meddelanden, kontakter och andra data bort från enheten. Tryck på Ta bort om du vill fortsätta.
tr_tr: Bu hesabı silerseniz hesaba ait tüm mesajlar, kişiler ve diğer veriler de cihazdan silinir. Devam etmek için Sil öğesine dokunun.
uk: Видалення цього облікового запису також призведе до видалення усіх повідомлень облікових записів, контактів та інших даних із пристрою. Торкніться «Видалити», щоб продовжити.
uz: Ushbu hisob qaydnomasini yo‘q qilish uning barcha xabarlari, kontaktlari va boshqa ma’lumotlarini qurilmadan yo‘q qiladi. Davom ettirish uchun Yo‘q qilishga teging.

# IDS_EMAIL_POP_CREATING_VCARD_ING
source: Creating vCard...
ar: جارٍ إنشاء vCard...
az: vCard yaradılır...
bg: Създаване на vCard...
ca: Creant vCard...
cs: Vytváření vCard...
da: Opretter vCard ...
de: vCard wird erstellt...
el_gr: Δημιουργία vCard...
et: vCardi loomine...
eu: vCard sortzen...
fi: Luodaan vCardia...
fr: Création d'une carte de visite...
ga: vCard á chruthú...
gl: Creando vCard...
hi: vCard बना रहा है...
hr: Stvaranje kartice vCard...
hu: vCard létrehozása...
hy: Ստեղծվում է vCard...
is: Býr til vCard...
it_it: Creazione vCard in corso...
ka: იქმნება vCard...
kk: vCard жасауда...
ko_kr: 새 연락처 파일 추가 중...
lt: Kuriama „vCard“...
lv: Veido vCard...
mk: Се прави vCard...
nl: vCard maken...
ro: Se creează vCard...
ru_ru: Создание vCard...
sk: Vytvára sa vizitka...
sl: Ustvarjanje datoteke vCard ...
sr: Kreira se vCard...
sv: Skapar vCard-kort ...
tr_tr: Kartvizit oluşturuluyor...
uk: Створення vCard...
uz: vCard yaratilmoqda...

# IDS_EMAIL_POP_CONNECTION_FAILED
source: Connection failed.
ar: فشل التوصيل.
az: Əlaqə mümkün olmadı.
bg: Неуспешно свързване.
ca: Error de connexió
cs: Připojení se nezdařilo.
da: Forbindelsen mislykkedes.
de: Verbindung fehlgeschlagen
el_gr: Αποτυχία σύνδεσης. Επανάληψη;
et: Ühendamine nurjus.
eu: Konektatzerakoan errorea
fi: Yhdistäminen epäonnistui.
fr: Échec de connexion au réseau.
ga: Theip ar nascadh.
gl: Erro na conexión
hi: कनेक्शन विफल।
hr: Spajanje neuspješno.
hu: Kapcsolódás sikertelen.
hy: Միացումը ձախողվեց:
is: Tenging brást.
it_it: Errore connessione.
ka: ვერ დაუკავშირდა.
kk: Қосылу үзіліп кетті
ko_kr: 연결하지 못하였습니다.
lt: Prisijungti nepavyko.
lv: Savienojums neizdevās.
mk: Неуспешно поврзување.
nl: Verbinding mislukt.
ro: Conexiune nereușită
ru_ru: Сбой при подключении.
sk: Pripojenie sa nepodarilo.
sl: Povezava ni uspela.
sr: Neuspešno povezivanje.
sv: Anslutningsfel.
tr_tr: Bağlantı başarısız.
uk: Збій з'єднання.
uz: Ulanib bo‘lmadi.

# IDS_EMAIL_POP_A_FILE_WITH_THIS_NAME_HAS_ALREADY_BEEN_ATTACHED
source: A file with this name has already been attached.
ar: تم مسبقاً إرفاق ملف يحمل هذا الاسم.
az: Bu adda fayl artıq qoşulmuşdur.
bg: Файл с това име вече е бил прикачен.
ca: Ja s'ha adjuntant un fitxer amb aquest nom.
cs: Soubor s tímto názvem již byl připojen.
da: Der er allerede blevet vedhæftet en fil med dette navn.
de: Eine Datei mit diesem Namen wurde bereits angehängt.
el_gr: Έχει ήδη γίνει επισύναψη ενός αρχείου με αυτό το όνομα.
et: Sellenimeline fail on juba lisatud manusena.
eu: Izen hori duen fitxategia dagoeneko atxiki da.
fi: Tämänniminen tiedosto on jo liitetty.
fr: Un fichier du même nom a déjà été ajouté comme pièce jointe.
ga: Tá comhad leis an ainm seo i gceangal cheana féin.
gl: Xa se achegou un arquivo con este nome.
hi: इस नाम वाली एक फाइल पहले से संलग्न है।
hr: Datoteka s ovim nazivom već je u privitku.
hu: Ilyen nevű fájlt már csatolt.
hy: Այս անունով ֆայլ արդեն կցվել է:
is: Skrá með þetta heiti hefur þegar verið hengd við.
it_it: Un file con questo nome è già stato allegato.
ka: ამ სახელის მქონე ფაილი უკვე მიმაგრებულია.
kk: Осы атауы бар файл тіркелген.
ko_kr: 동일한 이름의 파일을 이미 첨부하였습니다.
lt: Failas tokiu pavadinimu jau pridėtas.
lv: Fails ar šo nosaukumu jau ir pievienots.
mk: Веќе е приложен фајл со ова име.
nl: Er is al een bestand met deze naam bijgevoegd.
ro: A fost deja atașat un fișier cu acest nume.
ru_ru: Файл с таким именем уже вложен.
sk: Súbor s týmto názvom je už priložený.
sl: Datoteka s tem imenom je že priložena.
sr: Već je priložen fajl sa ovim nazivom.
sv: En fil med det här namnet har redan bifogats.
tr_tr: Bu isimde bir dosya zaten eklendi.
uk: Файл із такою назвою вже вкладено.
uz: Ushbu nomdagi fayl oldinroq biriktirilgan.

# IDS_EMAIL_POP_AUTHENTICATION_FAILED
source: Authentication failed.
ar: فشل التوثيق.
az: Həqiqiliyin yoxlanması alınmadı.
bg: Удостоверяването e неуспешно.
ca: Error en autenticar.
cs: Ověření se nezdařilo.
da: Godkendelse mislykkedes.
de: Authentifizierung fehlgeschlagen
el_gr: Αποτυχία ελέγχου ταυτότητας.
et: Autentimine nurjus.
eu: Autentikatzerakoan akatsa.
fi: Todennus epäonnistui.
fr: Échec de l'authentification.
ga: Theip ar fhíordheimhniú.
gl: Erro ao autenticar
hi: प्रमाणीकरण विफल।
hr: Provjera neuspješna.
hu: A hitelesítés sikertelen.
hy: Վավերականացումը ձախողվեց:
is: Sannprófun mistókst.
it_it: Autenticazione non eseguita.
ka: ავტორიზაცია ვერ შესრულდა.
kk: Анықтай алмады.
ko_kr: 인증하지 못하였습니다.
lt: Autentifikavimas nepavyko.
lv: Autentifikācija neizdevās.
mk: Неуспешна потврда.
nl: Verificatie mislukt.
ro: Autentificarea a eșuat.
ru_ru: Сбой проверки подлинности.
sk: Overenie zlyhalo.
sl: Overjanje ni uspelo.
sr: Autentikacija neuspešna.
sv: Autentiseringen misslyckades.
tr_tr: Onay başarısız.
uk: Збій аутентифікації.
uz: Haqiqiylik tekshiruvi bajarilmadi.

# IDS_EMAIL_POP_AN_UNKNOWN_ERROR_HAS_OCCURRED
source: An unknown error has occurred
ar: حدث خطأ غير معروف
az: Naməlum xəta baş verdi
bg: Възникна непозната грешка
ca: S'ha produït un error desconegut
cs: Došlo k neznámé chybě
da: Der opstod en ukendt fejl.
de: Es ist ein unbekannter Fehler aufgetreten.
el_gr: Προέκυψε άγνωστο σφάλμα
et: Ilmnes tundmatu tõrge
eu: Errore ezezaguna gertatu da
fi: Tuntematon virhe.
fr: Une erreur inconnue est survenue
ga: Tharla earráid anaithnid
gl: Produciuse un erro descoñecido
hi: कोई अज्ञात त्रुटि उत्पन्न हुई है
hr: Došlo je do nepoznate greške.
hu: Ismeretlen hiba történt.
hy: Անհայտ սխալ է տեղի ունեցել
is: Óþekkt villa kom upp
it_it: Si è verificato un errore sconosciuto
ka: მოხდა უცნობი შეცდომა
kk: Белгісіз қате орын алды
ko_kr: 알 수 없는 오류가 발생하였습니다.
lt: Įvyko nežinoma klaida
lv: Radās nezināma kļūda
mk: Дојде до непозната грешка.
nl: Er is een onbekende fout opgetreden
ro: A apărut o eroare necunoscută
ru_ru: Произошла неизвестная ошибка.
sk: Došlo k neznámej chybe
sl: Neznana napaka
sr: Došlo je do nepoznate greške
sv: Ett okänt fel har inträffat.
tr_tr: Bilinmeyen bir hata oluştu
uk: Сталася невідома помилка
uz: Noma’lum xato yuz berdi

source: All attachments in this Email will be downloaded before it is forwarded.
ar: سيتم تنزيل كل المرفقات في هذا البريد الإلكتروني قبل إعادة توجيهه.
az: Bu e-poçtun bütün qoşlamarı yönləndirmədən öncə yüklənəcək.
bg: Всички прикачени файлове в този имейл ще бъдат изтеглени, преди да бъде препратен.
ca: Es descarregaran tots els fitxers adjunts d'aquest correu electrònic abans de reenviar-lo.
cs: Všechny přílohy tohoto e-mailu budou staženy před předáním dál.
da: Alle vedhæftede filer i denne e-mail vil blive downloadet, før den blive videresendt.
de: Alle Anhänge dieser E-Mail werden vor dem Weiterleiten heruntergeladen.
el_gr: Θα γίνει λήψη όλων των συνημμένων σε αυτό το email, πριν από την προώθησή του.
et: Kõik selle e-kirja manused laaditakse enne selle suunamist alla.
eu: Mezu elektroniko honetako eranskin guztiak mezua birbidali aurretik deskargatuko dira.
fi: Kaikki tässä sähköpostiviestissä olevat liitteet ladataan ennen viestin lähettämistä edelleen.
fr: Toutes les pièces jointes de cet e-mail seront téléchargées avant le transfert.
ga: Íoslódálfar gach ceangaltán sa r-phost seo sula gcuirfear ar aghaidh é.
gl: Descargaranse todos os adxuntos deste correo electrónico antes de reenviarse.
hi: यह ईमेल अग्रेषित करने से पहले इसके सभी संलग्नक डाउनलोड किए जाएँगे।
hr: Svi privici iz ove poruke e-pošte preuzet će se prije prosljeđivanja.
hu: A továbbküldés előtt az eszköz az e-mail valamennyi mellékletét letölti.
hy: Այս նամակի բոլոր կցուրդները կներբեռնվեն նախքան նամակը փոխանցելը:
is: Öll viðhengi í þessum tölvupósti verða sótt áður en hann er framsendur.
it_it: Tutti gli allegati dell'e-mail verranno scaricati prima dell'inoltro.
ka: ამ ელწერილის ყველა დანართი ჩამოიტვირთება, სანამ იგი გადაიგზავნება.
kk: Осы электрондық хабардағы барлық тіркемелердің бағыты өзгертілгенше жүктеледі.
ko_kr: 이메일을 전달하기 전에 모든 첨부파일을 다운로드합니다.
lt: Prieš persiunčiant, visi šio el. laiško priedai bus atsisiųsti.
lv: Pirms e-pasta ziņas pārsūtīšanas tiks lejupielādēti visi tās pielikumi.
mk: Сите прилози во оваа е-пошта ќе се преземат пред да се препрати.
nl: Alle bijlagen in deze e-mail worden gedownload voordat ze worden doorgestuurd.
ro: Toate atașările din acest e-mail vor fi descărcate înainte de redirecționare.
ru_ru: Перед переадресацией сообщения электронной почты будут загружены все вложенные в него файлы.
sk: Pred preposlaním tohto e-mailu sa stiahnu všetky jeho prílohy.
sl: Vse priloge v tem e-poštnem sporočilu bodo prenesene pred posredovanjem.
sr: Svi prilozi u ovoj e-poruci će se preuzeti pre nego što se ona prosledi.
sv: Alla bilagor till e-postmeddelandet hämtas innan det vidarebefordras.
tr_tr: Bu e-postadaki tüm ekler, e-posta yönlendirilmeden önce indirilecek.
uk: Усі вкладення, які містяться у цьому повідомленні Еmail, буде завантажено перед його переадресацією.
uz: Ushbu e-pochta xabari boshqaga yo‘naltirilishdan oldin undagi barcha biriktirmalar yuklab olinadi.

# IDS_EMAIL_OPT_VIEW_CONTACT_DETAILS_ABB
source: View contact details
ar: عرض تفاصيل جهة الاتصال
az: Kontakt təfərrüatlarına bax
bg: Преглед на детайли за контакт
ca: Veure detalls contacte
cs: Zobrazit detaily kontaktu
da: Se kontaktdetaljer
de: Kontaktdet. anz.
el_gr: Προβολή επαφής
et: Kuva kontakti üksikasjad
eu: Ikusi kontaktu xehetasunak
fi: Näytä yhteystiedot
fr: Afficher détails du contact
ga: Amharc ar shonraí teagmhála
gl: Ver detalles de contacto
hi: संपर्क विवरण देखें
hr: Prikaz detalja kontakta
hu: Névadatok megtekintése
hy: Դիտել կոնտակտի տվյալները
is: Skoða samskiptaupplýsingar
it_it: Visualizza dettagli contatto
ka: იხილეთ საკონტაქტო მონაცემები
kk: Контакт мәліметтерін көрсету
ko_kr: 연락처 상세 보기
lt: Peržiūrėt adresato informaciją
lv: Skatīt kontakta datus
mk: Види детали за контакт
nl: Contactdetails weergeven
ro: Vizualizare detalii contact
ru_ru: Сведения о контакте
sk: Zobraziť kontaktné údaje
sl: Prikaz podrobnosti stika
sr: Podaci o kontaktu
sv: Visa kontaktinformation
tr_tr: Kişi ayrıntılarını görüntüle
uk: Переглянути контактні дані
uz: Kontakt tafsilotini ko‘rish

# IDS_EMAIL_OPT_UPDATE_CONTACT
source: Update contact
ar: تحديث جهة الاتصال
az: Kontaktı yenilə
bg: Актуализиране на контакт
ca: Actualitzar contacte
cs: Aktualizovat kontakt
da: Opdater kontakt
de: Kontakt aktualisieren
el_gr: Ενημέρωση επαφής
et: Värskenda kontakti
eu: Eguneratu kontaktua
fi: Päivitä yhteystieto
fr: Mettre à jour le contact
ga: Nuashonraigh teagmhálaí
gl: Actualizar contacto
hi: संपर्क अपडेट करें
hr: Aktualiziraj kontakt
hu: Névjegy frissítése
hy: Թարմացնել կոնտակտը
is: Uppfæra tengilið
it_it: Aggiorna contatto
ka: კონტაქტის განახლება
kk: Контактіні жаңарту
ko_kr: 연락처 업데이트
lt: Atnaujinti adresatą
lv: Atjaunināt kontaktu
mk: Ажурирај контакт
nl: Contact bijwerken
ro: Actualizare contact
ru_ru: Обновить контакт
sk: Aktualizovať kontakt
sl: Posodobite stik
sr: Ažuriraj kontakt
sv: Uppdatera kontakt
tr_tr: Kişiyi güncelle
uk: Оновити контакт
uz: Kontaktni yangilash

# IDS_EMAIL_OPT_SHARE
source: Share
ar: مشاركة
az: Paylaş
bg: Споделям
ca: Compartir
cs: Sdílet
da: Del
de: Senden
el_gr: Κοινή χρήση
et: Jaga
eu: Partekatu
fi: Jaa
fr: Partager
ga: Comhroinn
gl: Compartir
hi: साझा करें
hr: Dijeli
hu: Megosztás
hy: Համատեղ օգտագործում
is: Samnýta
it_it: Condividi
ka: გაზიარება
kk: Байланысқа жол
ko_kr: 공유
lt: Dalytis
lv: Koplietot
mk: Сподели
nl: Delen
ro: Partajare
ru_ru: Поделиться
sk: Zdieľať
sl: Deli
sr: Podeli
sv: Dela
tr_tr: Paylaşıma aç
uk: Поділитися
uz: Ulashish

# IDS_EMAIL_OPT_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Պարամետրեր
is: Stillingar
it_it: Impostaz.
ka: პარამეტრები
kk: Қондырғылар
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
nl: Instellingen
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar

# IDS_EMAIL_OPT_SEND_TO_MYSELF_ABB
source: Send to myself
ar: إرسال إلي
az: Özümə göndər
bg: Изпр. до себе си
ca: Autoenviar-m'ho
cs: Odeslat sám sobě
da: Send til mig selv
de: An mich senden
el_gr: Αποστολή σε εμένα
et: Saada endale
eu: Bidali nire buruari
fi: Lähetä itselle
fr: Env. à moi-même
ga: Seol chugam féin
gl: Enviarme a min
hi: स्‍वयं को भेजें
hr: Pošalji meni
hu: Küldés magamnak
hy: Ուղարկել ինքս ինձ
is: Senda mér
it_it: Invia a me stesso
ka: გაგზავნე ჩემთან
kk: Өзіме жіберу
ko_kr: 나에게 보내기
lt: Siųsti sau
lv: Sūtīt sev
mk: Прати на себе
nl: Verzend aan mij
ro: Trim. către mine
ru_ru: Отправить себе
sk: Odoslať mne
sl: Pošlji meni
sr: Pošalji meni
sv: Skicka till mig
tr_tr: Bana gönder
uk: Надіслати собі
uz: O‘zimga yuborish

# IDS_EMAIL_OPT_SEND
source: Send
ar: إرسال
az: Göndər
bg: Изпращане
ca: Enviar
cs: Odeslat
de: Senden
el_gr: Αποστολή
et: Saada
eu: Bidali
fi: Lähetä
fr: Envoyer
ga: Seol
gl: Enviar
hi: भेजें
hr: Pošalji
hu: Küldés
hy: Ուղարկել
is: Senda
it_it: Invia
ka: გაგზავნა
kk: Жіберу
ko_kr: 보내기
lt: Siųsti
lv: Sūtīt
mk: Прати
nl: Verzenden
ro: Trimitere
ru_ru: Отправить
sk: Odoslať
sl: Pošlji
sr: Pošalji
sv: Skicka
tr_tr: Gönder
uk: Надіслати
uz: Yuborish

# IDS_EMAIL_OPT_SELECT_ALL
source: Select all
ar: اختيار الكل
az: Hamısını seç
bg: Избери всички
ca: Seleccioni-ho tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el_gr: Επιλογή όλων
et: Vali kõik
eu: Hautatu denak
fi: Valitse kaikki
fr: Sélect. tout
ga: Roghnaigh gach
gl: Seleccionar todo
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
hy: Ընտրել բոլորը
is: Velja allt
it_it: Seleziona tutto
ka: ყველას არჩევა
kk: Бәрін бөлектеу
ko_kr: 모두 선택
lt: Pasirinkti visus
lv: Izv. visu
mk: Избери ги сите
nl: Alles selecteren
ro: Selectare toate
ru_ru: Выделить все
sk: Vybrať všetky
sl: Izberi vse
sr: Izaberi sve
sv: Välj alla
tr_tr: Hepsini seç
uk: Вибрати всі
uz: Barchasini tanlash

# IDS_EMAIL_OPT_SELECT
source: Select
ar: اختيار
az: Seç
bg: Избор
ca: Seleccionar
cs: Vybrat
da: Vælg
de: Auswählen
el_gr: Επιλογή
et: Vali
eu: Aukeratu
fi: Valitse
fr: Sélectionner
ga: Roghnaigh
gl: Seleccionar
hi: चुनें
hr: Odaberi
hu: Választ
hy: Ընտրել
is: Velja
it_it: Seleziona
ka: არჩევა
kk: Таңдау
ko_kr: 선택
lt: Rinktis
lv: Izvēlēties
mk: Избери
nl: Selecteren
ro: Selectare
ru_ru: Выбрать
sk: Vybrať
sl: Izberi
sr: Izaberi
sv: Välj
tr_tr: Seç
uk: Вибрати
uz: Tanlash

# IDS_EMAIL_OPT_SEARCH
source: Search
ar: البحث
az: Axtar
bg: Търсене
ca: Cercar
cs: Hledat
da: Søg
de: Suche
el_gr: Αναζήτηση
et: Otsi
eu: Bilatu
fi: Hae
fr: Rechercher
ga: Cuardaigh
gl: Buscar
hi: खोजें
hr: Traži
hu: Keresés
hy: Որոնել
is: Leita
it_it: Cerca
ka: ძებნა
kk: Іздеу
ko_kr: 검색
lt: Paieška
lv: Meklēt
mk: Пребарување
nl: Zoeken
ro: Căutare
ru_ru: Поиск
sk: Vyhľadávanie
sl: Iskanje
sr: Pretraga
sv: Sök
tr_tr: Ara
uk: Пошук
uz: Qidirish
