Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_ST_MBODY_POP3_BEFORE_SMTP
source: POP3 before SMTP
ar: POP3 قبل SMTP
az: SMTP-dən əvvəl POP3
bg: POP3 преди SMTP
ca: POP3 abans de SMTP
cs: Služba POP3 před SMTP
da: POP3 før SMTP
de: POP3 vor SMTP
el_gr: POP3 πριν από SMTP
et: POP3 enne SMTP-d
eu: POP3 SMTP aurretik
fi: POP3 ennen SMTP:tä
fr: POP3 avant SMTP
ga: POP3 roimh SMTP
gl: POP3 antes que SMTP
hi: SMTP के पहले POP3
hr: POP3 prije SMTP
hu: POP3 az SMTP előtt
hy: POP3 նախքան SMTP
is: POP3 á undan SMTP
it_it: POP3 prima di SMTP
ka: POP3, სანამ SMTP
kk: SMTP алдымен POP3
ko_kr: SMTP 인증 전에 POP3 연결
lt: POP3 prieš SMTP
lv: POP3 pirms SMTP
mk: POP3 пред SMTP
nl: POP3 voor SMTP
ro: POP3 înainte de SMTP
ru_ru: POP3 до SMTP
sk: POP3 pred SMTP
sl: POP3 pred SMTP
sr: POP3 pre SMTP
sv: POP3 före SMTP
tr_tr: SMTP öncesinde POP3
uk: POP3 перед SMTP
uz: POP3 SMTPdan oldin

# IDS_ST_MBODY_OTHER
source: Other
ar: غير ذلك
az: Digər
bg: Друго
ca: Altres
cs: Jiné
da: Andet
de: Andere
el_gr: Άλλες
et: Muu
eu: Bestelakoak
fi: Muu
fr: Autre
ga: Eile
gl: Outro
hi: अन्य
hr: Ostalo
hu: Egyéb
hy: Այլ
is: Annað
it_it: Altro
ka: სხვა
kk: Басқа
ko_kr: 기타
lt: Kita
lv: Cits
mk: Друго
nl: Overig
ro: Altele
ru_ru: Другое
sk: Iné
sl: Drugo
sr: Drugo
sv: Annat
tr_tr: Diğer
uk: Інші
uz: Boshqa

# IDS_ST_MBODY_EMAIL_SYNC_SCHEDULE
source: Email sync schedule
ar: جدول مزامنة البريد الإلكتروني
az: E-poçt sinxronlş cədvəli
bg: График синхр. на имейли
ca: Programació sincro correu
cs: Plán synch. e-mailů
da: E-mailsynkroniseringsplan
de: E-Mail-Synchr. planen
el_gr: Πρόγρ. συγχρονισμού email
et: E-posti sünkr. ajakava
eu: Posta el. sink. programa
fi: Sähköp. synkr.aikataulu
fr: Prog. sync. e-mails
ga: Sceideal sionc. r-phost
gl: Programación sinc. correo
hi: ईमेल सिंक निर्धारण
hr: Raspored sinkron. e-pošte
hu: E-mail szinkr. ütemezése
hy: Էլփոստի հմժմ. ժմնկցույց
is: Áætlun tölvupóstsamstill.
it_it: Pianificaz. sincr. e-mail
ka: ელფოსტის სინქრონიზაცია
kk: Эл. пош. синх-у кестесі
ko_kr: 이메일 동기화 일정
lt: El. pšt. sinch.tvarkaraš.
lv: E-pasta sinhron. grafiks
mk: Расп.за синхрон. е-пошта
nl: Synchron.schema e-mail
ro: Progr. sincron. e-mailuri
ru_ru: Распис. синхр. эл. почты
sk: Rozvrh synchr. e-mailov
sl: Urnik sinhroniz. e-pošte
sr: Učestalost sinh. E-pošte
sv: Schema för e-postsynk.
tr_tr: E-posta eşitleme programı
uk: Розкл.синхронізації Email
uz: E-pochtani sinx. rejasi

# IDS_ST_HEADER_WARNING
source: Warning
ar: تحذير
az: Xəbərdarlıq
bg: Предупреждение
ca: Advertiment
cs: Upozornění
da: Advarsel
de: Warnung
el_gr: Προειδοποίηση
et: Hoiatus
eu: Oharra
fi: Varoitus
fr: Avertissement
ga: Rabhadh
gl: Aviso
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztetés
hy: Զգուշացում
is: Viðvörun
it_it: Avviso
ka: გაფრთხილება
kk: Ескерту
ko_kr: 경고
lt: Perspėjimas
lv: Brīdinājums
mk: Предупредување
nl: Waarschuwing
ro: Avertisment
ru_ru: Предупреждение
sk: Varovanie
sl: Opozorilo
sr: Upozorenje
sv: Varning
tr_tr: Uyarı
uk: Попередження
uz: Ogohlantirish

# IDS_ST_HEADER_UNABLE_TO_VALIDATE_ACCOUNT_ABB
source: Unable to validate account
ar: يتعذّر التحقق من الحساب
az: Hesabı təsdiq et.mümkün deyil
bg: Акаунтът не може да се потвър.
ca: No es pot validar el compte
cs: Účet nelze ověřit
da: Kan ikke validere konto
de: Kontovalidierung nicht möglich
el_gr: Αδύνατη η επικύρωση του λογαρ.
et: Kontot ei saa valideerida
eu: Ezin da kontua baliozkotu
fi: Tiliä ei voi vahvistaa
fr: Impossible de valider compte
ga: Ní féidir cuntas a bhailíochtú
gl: Non se pode validar a conta
hi: खाते को सत्‍यापित करने में अक्षम
hr: Nije moguće potvrditi račun
hu: A fiók nem ellenőrizhető
hy: Անհնար է վավերացնել հաշիվը
is: Ekki hægt að votta reikning
it_it: Impos. convalidare l'account
ka: ანგარიში ვერ მოწმდება
kk: Ес. жазб. тексеру мүмкін емес
ko_kr: 계정을 인증할 수 없음
lt: Neįmanoma patvirtinti paskyros
lv: Nevar apstiprināt kontu
mk: Не може да се потврди сметката
nl: Kan account niet valideren
ro: Contul nu poate fi validat
ru_ru: Не удалось проверить уч. зап.
sk: Konto sa nedá overiť
sl: Računa ni mogoče preveriti
sr: Nije moguće potvrditi nalog
sv: Kontot kan ej valideras
tr_tr: Hesap doğrulanamıyor
uk: Неможливо перевірити обл.запис
uz: His/qydnm. tasdiqlanmaydi

# IDS_ST_HEADER_UNABLE_TO_ADD_ACCOUNT_ABB
source: Unable to add account
ar: تتعذر إضافة حساب
az: Hesab əlavə etmək mümkün olm
bg: Не може да се добави акаунт
ca: No es pot afegir el compte
cs: Účet nelze přidat
da: Kan ikke tilføje konto
de: Konto hinzufügen nicht möglich
el_gr: Αδύνατη η προσθ. του λογαρ.
et: Kontot ei saa lisada
eu: Ezin da kontua gehitu
fi: Tiliä ei voi lisätä
fr: Impossible d'ajouter le compte
ga: Ní féidir cuntas a chur leis
gl: Non se pode engadir a conta
hi: खाता जोड़ने में असमर्थ
hr: Nemoguće dodati račun
hu: Nem adható hozzá fiók
hy: Անհնար է հաշիվ ավելացնել
is: Mistókst að bæta við reikningi
it_it: Impossibile aggiungere account
ka: ანგარიშის დამატება შეუძლებელია
kk: Есеп. жазбаны қосу мүмкін емес
ko_kr: 계정을 추가할 수 없음
lt: Neįmanoma pridėti paskyros
lv: Nevar pievienot kontu
mk: Не може да се додаде сметка
nl: Kan account niet toevoegen
ro: Contul nu poate fi adăugat
ru_ru: Сбой добавления учетной записи
sk: Konto sa nedá pridať
sl: Računa ni mogoče dodati
sr: Nije moguće dodati nalog
sv: Kontot kan ej läggas till
tr_tr: Hesap eklenemiyor
uk: Неможл. додати обліковий запис
uz: His/qayd-ni qo‘shib bo‘lmaydi

# IDS_ST_HEADER_SERVER_TYPE_ABB
source: Server type
ar: نوع الخادم
az: Server növü
bg: Тип сървър
ca: Tipus de servidor
cs: Typ serveru
de: Servertyp
el_gr: Τύπος διακομιστή
et: Serveri tüüp
eu: Zerbitzari mota
fi: Palvelimen tyyppi
fr: Type de serveur
ga: Cineál freastalaí
gl: Tipo de servidor
hi: सर्वर प्रकार
hr: Vrsta poslužitelja
hu: Szervertípus
hy: Սերվերի տեսակը
is: Gerð netþjóns
it_it: Tipo di server
ka: სერვერის ტიპი
kk: Сервер түрі
ko_kr: 서버 유형
lt: Serverio tipas
lv: Servera tips
mk: Вид сервер
ro: Tip de server
ru_ru: Тип сервера
sk: Typ servera
sl: Vrsta strežnika
sr: Tip servera
sv: Servertyp
tr_tr: Sunucu türü
uk: Тип сервера
uz: Server turi

# IDS_ST_HEADER_SELECT_ACCOUNT_TYPE_ABB
source: Select account type
ar: تحديد نوع الحساب
az: Hesab növünü seçin
bg: Изберете тип акаунт
ca: Seleccionar tipus compte
cs: Vyberte typ účtu
da: Vælg kontotype
de: Kontotyp auswählen
el_gr: Επιλογή τύπου λογαριασμού
et: Vali kontotüüp
eu: Hautatu kontu mota
fi: Valitse tilityyppi
fr: Sélect. le type de compte
ga: Roghnaigh cineál cuntais
gl: Seleccionar tipo de conta
hi: खाता प्रकार चुनें
hr: Odaberite vrstu računa
hu: Fióktípus kiválasztása
hy: Ընտրել հաշվի տեսակը
is: Velja tegund reiknings
it_it: Selezionate tipo account
ka: აირჩიეთ ანგარიშის ტიპი
kk: Ес.жазба түрін таңдау
ko_kr: 계정 유형 선택
lt: Pasirinkite paskyros tipą
lv: Izvēlieties konta veidu
mk: Изберете тип сметка
nl: Accounttype selecteren
ro: Selectați tipul de cont
ru_ru: Выбрать тип уч. записи
sk: Vyberte typ konta
sl: Izberite vrsto računa
sr: Izaberi vrstu naloga
sv: Välj kontotyp
tr_tr: Hesap türünü seç
uk: Виберіть тип облік.запису
uz: His/qaydnoma turini tanla

# IDS_ST_HEADER_SECURITY_TYPE_ABB
source: Security type
ar: نوع الحماية
az: Təhlükəsizlik növü
bg: Тип защита
ca: Tipus de seguretat
cs: Typ zabezpečení
da: Sikkerhedstype
de: Sicherheitstyp
el_gr: Τύπος ασφάλειας
et: Turvalisuse tüüp
eu: Segurtasuna mota
fi: Suojaustyyppi
fr: Type de sécurité
ga: Cineál slándála
gl: Tipo de seguridade
hi: सुरक्षा प्रकार
hr: Vrsta sigurnosti
hu: Biztonság típusa
hy: Անվտանգության տեսակ
is: Öryggisgerð
it_it: Tipo di protezione
ka: დაცვის ტიპი
kk: Қорғаныс түрі
ko_kr: 보안 방식
lt: Saugos tipas
lv: Drošības veids
mk: Тип безбедност
nl: Beveiligingstype
ro: Tip de securitate
ru_ru: Тип защиты
sk: Typ zabezpečenia
sl: Vrsta varnosti
sr: Tip zaštite
sv: Säkerhetstyp
tr_tr: Güvenlik türü
uk: Тип захисту
uz: Xavfsizlik turi

# IDS_ST_HEADER_OUTGOING_SERVER_SETTINGS_ABB
source: Outgoing server settings
ar: ضبط الخادم للرسائل الصادرة
az: Gedən serverin parametrləri
bg: Настройки за изходящ сървър
ca: Ajustaments de servidor de sortida
cs: Nastavení serveru odchozí pošty
da: Indstillinger for udgående server
de: Servereinstellungen (ausgehend)
el_gr: Ρυθμίσεις διακομιστή εξερχομένων
et: Väljamineva serveri seaded
eu: Irteera zerbitzari ezarpenak
fi: Lähtevän palvelimen asetukset
fr: Paramètres du serveur sortant
ga: Socruithe an fhreastalaí amach
gl: Axustes do servidor de saída
hi: आउटगोइंग सर्वर सेटिंग्स
hr: Postavke odlaznog poslužitelja
hu: Kimenő szerver beállításai
hy: Ելքի սերվերի դրվածքներ
is: Stillingar sendingarþjóns
it_it: Impostazioni server in uscita
ka: გამავალი სერვერის პარამეტრები
kk: Шығыс сервер параметрлері
ko_kr: 보내는 서버 설정
lt: Siunčiamo pašto serverio nustatymai
lv: Izejošā servera iestatījumi
mk: Поставувања за појдовен сервер
nl: Instellingen uitgaande server
ro: Setări server de ieșire
ru_ru: Параметры сервера исходящей почты
sk: Nastavenia servera odchádz. pošty
sl: Nastavitve odhodnega strežnika
sr: Podešavanja servera odlazne pošte
sv: Inställningar för utgående server
tr_tr: Giden sunucu ayarları
uk: Налаштування сервера вихідної пошти
uz: Chiquvchi server parametrlari

# IDS_ST_HEADER_LIMIT_RETRIEVAL_SIZE
source: Limit retrieval size
ar: الحد من حجم الاسترداد
az: Bərpa ölç məhdudl
bg: Ограничение на размер за извличане
ca: Mida de recuperació límit
cs: Omezit velikost načítání
da: Begræns størrelse for hentning
de: Begrenzung der Abrufgröße
el_gr: Περιορισμός μεγέθους ανάκτησης
et: Laadimise suuruse piiramine
eu: Mugatu berreskuratze neurria
fi: Rajoita noutokokoa
fr: Taille maximale de récupération
ga: Cuir teorainn le méid aisghabhála
gl: Limitar tamaño de recuperación
hi: पुनः प्राप्ति आकार सीमा
hr: Ograničavanje veličine za preuzimanje
hu: Letöltési méret korlátja
hy: Սահմանափակել առբերման չափը
is: Takmarka niðurhalsstærð
it_it: Limita dimensioni recupero
ka: მიღების ზომის ლიმიტი
kk: Алудың шекті өлшемі
ko_kr: 이메일 크기 제한
lt: Riboti gavimo dydį
lv: Ierobežot izguves apjomu
mk: Ограничи големина за преземање
nl: Limiet opgehaalde gegevens
ro: Limitare dimensiune preluare
ru_ru: Ограничить размер
sk: Obmedzenie veľkosti načítania
sl: Omejitev velikosti prejemanja
sr: Ograniči veličinu za preuzimanje
sv: Begränsa hämtningsstorleken
tr_tr: Alma boyutunu sınırla
uk: Обмеження розміру отриманого повідомлення
uz: Chaqirib olish o‘lchamini cheklash

# IDS_ST_HEADER_INCOMING_SERVER_SETTINGS_ABB
source: Incoming server settings
ar: ضبط الخادم للرسائل الواردة
az: Daxil olan server parametrləri
bg: Настройки за входящ сървър
ca: Ajustaments del servidor d'entrada
cs: Nastavení serveru příchozí pošty
da: Indstillinger for indgående server
de: Servereinstellungen (eingehend)
el_gr: Ρυθμίσεις διακομιστή εισερχομένων
et: Sissetuleva serveri seaded
eu: Sarrera zerbitzari ezarpenak
fi: Saapuvan palvelimen asetukset
fr: Paramètres du serveur entrant
ga: Socruithe an fhreastalaí isteach
gl: Axustes do servidor entrante
hi: इनकमिंग सर्वर सेटिंग्स
hr: Postavke dolaznog poslužitelja
hu: Bejövő szerver beállításai
hy: Մուտքի սերվերի դրվածքներ
is: Stillingar móttökuþjóns
it_it: Impostazioni server in entrata
ka: შემომავალი სერვერის პარამეტრები
kk: Кіріс сервері параметрлері
ko_kr: 받는 서버 설정
lt: Gaunamo pašto serverio nustatymai
lv: Ienākošā servera iestatījumi
mk: Поставувања за дојдовен сервер
nl: Instellingen inkomende server
ro: Setări server de intrare
ru_ru: Параметры сервера входящей почты
sk: Nastavenia servera prichádz. pošty
sl: Nastavitve dohodnega strežnika
sr: Podešavanja servera dolazne pošte
sv: Inställningar för inkommande server
tr_tr: Gelen sunucu ayarları
uk: Налаштування сервера вхідної пошти
uz: Kiruvchi server parametrlari

# IDS_ST_HEADER_EMAIL
source: Email
ar: البريد الإلكتروني
az: Elektron poçtlar
ca: Correu electrònic
et: E-post
eu: Helbide elektronikoa
fi: Sähköposti
ga: R-phost
gl: Correo electrónico
hi: ईमेल
hy: Էլ.փոստ
is: Tölvupóstur
ka: ელ-ფოსტა
kk: Эл. пошта
ko_kr: 이메일
lt: El. paštas
lv: E-pasts
mk: Е-пошта
sl: E-pošta
sr: E-pošta
sv: E-post
tr_tr: E-posta
uz: E-pochta

# IDS_ST_BUTTON_NEXT
source: Next
ar: التالي
az: Növbəti
bg: Следващ
ca: Seg
cs: Další
da: Næste
de: Weiter
el_gr: Επόμενο
et: Järgmine
eu: Hurrengoa
fi: Seuraava
fr: Suivant
ga: Ar aghaidh
gl: Seguinte
hi: अगला
hr: Dalje
hu: Következő
hy: Հաջորդ
is: Næsta
it_it: Avanti
ka: შემდეგი
kk: Келесі
ko_kr: 다음
lt: Kitas
lv: Nākamais
mk: Следно
nl: Volgende
ro: Înainte
ru_ru: Далее
sk: Ďalej
sl: Naprej
sr: Naredno
sv: Nästa
tr_tr: İleri
uk: Далі
uz: Keyingi

# IDS_ST_BUTTON_MANUAL_SETUP_ABB
source: Manual setup
ar: إعداد يدوي
az: Əl ilə quraşd
bg: Ръчна настр.
ca: Config manual
cs: Ruční nast.
da: Manuel opsætn.
de: Manuell einr.
el_gr: Μη αυτ. ρύθμ.
et: Käs. seadist.
eu: Eskuz konfig.
fi: Man. asennus
fr: Config. man.
ga: Socrú de láimh
gl: Config. manual
hi: मैनुअल सेटअप
hr: Ručno postav.
hu: Kézi beállítás
hy: Ձեռքով նխդրում
is: Handvirk upps.
it_it: Config. manuale
ka: ხელით დაყენება
kk: Қолмен орнату
ko_kr: 수동 설정
lt: Rankinis nust.
lv: Manuāla iest.
mk: Рачно постав.
nl: Handm. instell
ro: Config. man.
ru_ru: Настр. вручную
sk: Manuálne nast.
sl: Nastavi ročno
sr: Ručna konfig.
sv: Manuell inst.
tr_tr: Manüel kurulum
uk: Настр. вручну
uz: Qo‘lda o‘rnat

# IDS_ST_BODY_SILENT
source: Silent
ar: صامت
az: Səssiz
bg: Тих
ca: Silenci
cs: Tichý
da: Lydløs
de: Stumm
el_gr: Αθόρυβο
et: Vaikne
eu: Isila
fi: Äänetön
fr: Discret
ga: Tostach
gl: Silencioso
hi: शांत
hr: Bešumno
hu: Csendes
hy: Անձայն
is: Án hljóðs
it_it: Silenzioso
ka: ჩუმი
kk: Дыбыссыз
ko_kr: 무음
lt: Tylusis
lv: Klusums
mk: Нечујно
nl: Stil
ro: Silențios
ru_ru: Без звука
sk: Tichý
sl: Tiho
sr: Nečujno
sv: Tyst
tr_tr: Sessiz
uk: Без звуку
uz: Ovozsiz

# IDS_ST_BODY_PORT
source: Port
ar: المنفذ
bg: Порт
el_gr: Θύρα
eu: Ataka
fi: Portti
gl: Porto
hi: पोर्ट
hr: Ulaz
hy: Պորտ
is: Tengi
it_it: Porta
ka: პორტი
kk: Порт
ko_kr: 포트
lt: Prievadas
lv: Ports
mk: Порт
nl: Poort
ru_ru: Порт
sl: Vrata
tr_tr: Bağlantı noktası
uk: Порт

# IDS_TPLATFORM_ACBUTTON_SEND_ABB
source: SEND
ar: إرسال
az: GÖNDƏR
bg: ИЗПРАЩАНЕ
ca: ENVIAR
cs: ODESLAT
de: SENDEN
el_gr: ΑΠΟΣΤΟΛΗ
et: SAADA
eu: BIDALI
fi: LÄHETÄ
fr: ENVOYER
ga: SEOL
gl: ENVIAR
hi: भेजें
hr: POŠALJI
hu: KÜLDÉS
hy: ՈՒՂԱՐԿԵԼ
is: SENDA
it_it: INVIA
ka: გაგზავნა
kk: ЖІБЕРУ
ko_kr: 보내기
lt: SIŲSTI
lv: SŪTĪT
mk: ПРАТИ
nl: VERZENDEN
ro: TRIMITERE
ru_ru: ОТПРАВ.
sk: ODOSLAŤ
sl: POŠLJI
sr: POŠALJI
sv: SKICKA
tr_tr: GÖNDER
uk: НАДІСЛАТИ
uz: YUBORISH

# IDS_EMAIL_BODY_FONT_SIZE
source: Font size
ar: حجم الخط
az: Şriftin ölçüsü
bg: Размер на шрифта
ca: Mida de font
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el_gr: Μέγεθος γραμματοσειράς
et: Suurus
eu: Letraren tamaina
fi: Kirjasinkoko
fr: Taille de police
ga: Méid an chló
gl: Tamaño da fonte
hi: फॉन्ट आकार
hr: Veličina slova
hu: Betűméret
hy: Տառաչափ
is: Leturstærð
it_it: Dimensioni carattere
ka: შრიფტის ზომა
kk: Шрифт өлшемі
ko_kr: 글자 크기
lt: Šrifto dydis
lv: Fonta lielums
mk: Големина на букви
nl: Tekstgrootte
ro: Dimensiune font
ru_ru: Размер шрифта
sk: Veľkosť písma
sl: Velikost pisave
sr: Veličina slova
sv: Teckenstorlek
tr_tr: Yazı tipi boyutu
uk: Розмір шрифту
uz: Shrift o‘lchami

# IDS_EMAIL_BODY_FONT_COLOUR
source: Font color
ar: لون الخط
az: Şriftin rəngi
bg: Цвят на шрифта
ca: Color de font
cs: Barva písma
da: Skriftfarve
de: Schriftfarbe
el_gr: Χρώμα γραμματοσειράς
et: Fondi värv
eu: Letra kolorea
fi: Kirjasimen väri
fr: Couleur de la police
ga: Dath cló
gl: Cor da fonte
hi: फॉन्ट रंग
hr: Boja slova
hu: Betűszín
hy: Տառատեսակի գույն
is: Leturlitur
it_it: Colore carattere
ka: შრიფტის ფერი
kk: Шрифт түсі
ko_kr: 글자 색상
lt: Šrifto spalva
lv: Fonta krāsa
mk: Боја на знаци
nl: Letterkleur
ro: Culoare font
ru_ru: Цвет шрифта
sk: Farba písma
sl: Barva pisave
sr: Boja fonta
sv: Teckenfärg
tr_tr: Yazı tipi rengi
uk: Колір шрифту
uz: Shrift rangi

# IDS_EMAIL_OPT_RENAME_FOLDER
source: Rename folder
ar: تغيير اسم المجلد
az: Qovluğun adını dəyişdir
bg: Преименуване на папка
ca: Canviar nom de carpeta
cs: Přejmenovat složku
da: Omdøb mappe
de: Ordner umbenennen
el_gr: Μετονομασία φακέλου
et: Nimeta kaust ümber
eu: Karpeta berrizendatu
fi: Nimeä kansio uudelleen
fr: Renommer dossier
ga: Athainmnigh fillteán
gl: Cambiar o nome da carpeta
hi: फोल्डर का नाम बदलें
hr: Preimenuj mapu
hu: Mappa átnevezése
hy: Վերանվանել թղթապանակը
is: Endurnefna möppu
it_it: Rinomina cartella
ka: საქაღალდის სახელის შეცვლა
kk: Папканың атын өзгерту
ko_kr: 폴더 이름 변경
lt: Pervardyti aplanką
lv: Pārdēvēt mapi
mk: Преименувај папка
nl: Naam map wijzigen
ro: Redenumire director
ru_ru: Переименовать папку
sk: Premenovať priečinok
sl: Preimenuj mapo
sr: Preimenuj folder
sv: Byt mappnamn
tr_tr: Klasörü yeniden adlandır
uk: Перейменувати папку
uz: Jild nomini o‘zgartirish

# IDS_EMAIL_OPT_MOVE_TO_SPAMBOX
source: Move to Spambox
ar: نقل إلى علبة البريد العشوائي
az: Spam qutusuna köçürün
bg: Премести в Кутия за спам
ca: Moure a la safata de correu brossa
cs: Přesunout do Nevyžádané pošty
da: Flyt til spambakke
de: In Spamordner verschieben
el_gr: Μετακίνηση στο φάκελο ανεπιθύμητης αλληλογραφίας
et: Teisalda rämpsposti
eu: Spam postontzira joan
fi: Siirrä roskapostilaatikkoon
fr: Déplacer vers boîte des spams
ga: Bog chuig Bosca Turscair
gl: Mover á caixa de correo non desexado
hi: स्‍पैम बॉक्‍स में ले जाएं
hr: Premjesti u Spam poruke
hu: Áthelyezés a levélszemét-tárolóba
hy: Տեղափոխել դեպի Սպամի արկղ
is: Færa í Ruslpóst
it_it: Sposta in Cartella spam
ka: სპამების ყუთში გადატანა
kk: Спам қалтасына жылжыту
ko_kr: 스팸함으로 이동
lt: Perkelti į nepageidaujamų žinučių dėžutę
lv: Pārvietot uz surogātpastu
mk: Премести во Несакана пошта
nl: Verplaatsen naar Ongewenste e-mail
ro: Mutare în caseta cu mesaje nedorite
ru_ru: Переместить в спам
sk: Presunúť do schránky pre nevyžiadanú poštu
sl: Premakni v Neželeno pošto
sr: Premesti u sanduče za spam
sv: Flytta till skräppost
tr_tr: Spam kutusuna taşı
uk: Перемістити у скриньку Спам
uz: Spamlar qutisiga ko‘chirish

# IDS_EMAIL_OPT_REMOVE_FROM_SPAMBOX_ABB
source: Remove from Spambox
ar: إزالة من صندوق البريد العشوائي
az: Spam qutusundan sil
bg: Премахване от „Кутия за спам“
ca: Eliminar de Saf correu brossa
cs: Odebrat z Nevyžádané pošty
da: Fjern fra Spambakke
de: Aus Spamordner entfernen
el_gr: Κατάργηση από ανεπιθύμητα
et: Eemalda rämpspostist
eu: Kendu Spam ontzitik
fi: Poista Roskaposti-kansiosta
fr: Suppr. de la boîte des spams
ga: Bain ó Spambox
gl: Eliminar de Caixa de spam
hi: स्पैमबॉक्स से निकालें
hr: Ukloni iz Neželjene pošte
hu: Eltávolítás a levélszemétből
hy: Հեռացնել Սպամի արկղից
is: Fjarlægja úr ruslpóstmöppu
it_it: Rimuovi dalla cartella Spam
ka: სპამებიდან წაიშლა
kk: Спам қалтасынан жою
ko_kr: 스팸함에서 삭제
lt: Šalinti iš nepag. žin. dėžutės
lv: Noņemt no surogātpasta
mk: Отстрани од Несакана пошта
nl: Verwijderen uit Spambox
ro: Eliminare din folderul Spam
ru_ru: Удалить спам
sk: Odstrániť z nevyžiadanej pošty
sl: Odstr. iz mape Neželena pošta
sr: Ukloni iz Sandučeta za spam
sv: Ta bort från Skräppost
tr_tr: Spambox'tan kaldır
uk: Видалити зі скриньки «Спам»
uz: Spam qutisidan olib tashlash

# IDS_EMAIL_OPT_SHOW_TEXT_TOOLS
source: Show text tools
ar: عرض أدوات النص
az: Mətn alətlərini göstər
bg: Покажи инструментите за текст
ca: Mostrar eines de text
cs: Zobrazit textové nástroje
da: Vis tekstværktøjer
de: Text-Tools anzeigen
el_gr: Εμφάνιση εργαλείων κειμένου
et: Näita teksti tööriistu
eu: Erakutsi testu tresnak
fi: Näytä tekstityökalut
fr: Afficher les outils de texte
ga: Taispeáin uirlisí téacs
gl: Amosar ferramentas de texto
hi: टेक्स्ट टूल्स दिखाएँ
hr: Prikaži alate teksta
hu: Szöveges eszközök megjelenítése
hy: Ցույց տալ տեքստային գործիքները
is: Sýna textaverkfæri
it_it: Mostra strumenti di testo
ka: ტექსტის ინსტრუმენტების ჩვენება
kk: Мәтін құралдардын көрсету
ko_kr: 텍스트 도구 표시
lt: Rodyti teksto įrankius
lv: Rādīt teksta rīkus
mk: Покажи алатки за текст
nl: Tekstgereedschappen weergeven
ro: Afișare instrumente text
ru_ru: Показать текстовые инструменты
sk: Zobraziť textové nástroje
sl: Pokaži besedilna orodja
sr: Prikaži alatke za tekst
sv: Visa textverktyg
tr_tr: Metin araçlarını göster
uk: Показати інструменти роботи з текстом
uz: Matn bilan ishlash asboblarini ko‘rsatish

# IDS_EMAIL_OPT_HIDE_TEXT_TOOLS
source: Hide text tools
ar: إخفاء أدوات النص
az: Mətn alətlərini gizlət
bg: Скрий инструментите за текст
ca: Ocultar eines de text
cs: Skrýt textové nástroje
da: Skjul tekstværktøjer
de: Text-Tools verbergen
el_gr: Απόκρυψη εργαλείων κειμένου
et: Peida teksti tööriistad
eu: Ezkutatu testu tresnak
fi: Piilota tekstityökalut
fr: Masquer les outils de texte
ga: Folaigh uirlisí téacs
gl: Ocultar ferramentas de texto
hi: टेक्स्ट टूल्स छिपाएँ
hr: Sakrij alate teksta
hu: Szöveges eszközök elrejtése
hy: Թաքցնել տեքստային գործիքները
is: Fela textaverkfæri
it_it: Nascondi strumenti di testo
ka: ტექსტის ინსტრუმენტების დამალვა
kk: Мәтін құралдардын жасыру
ko_kr: 텍스트 도구 숨기기
lt: Slėpti teksto įrankius
lv: Slēpt teksta rīkus
mk: Сокриј алатки за текст
nl: Tekstgereedschappen verbergen
ro: Ascundere instrumente text
ru_ru: Скрыть текстовые инструменты
sk: Skryť textové nástroje
sl: Skrij besedilna orodja
sr: Sakrij alatke za tekst
sv: Dölj textverktyg
tr_tr: Metin araçlarını gizle
uk: Приховати інструменти роботи з текстом
uz: Matn bilan ishlash asboblarini yashirish

# IDS_EMAIL_HEADER_EMAIL_SETTINGS
source: Email settings
ar: أوضاع البريد الإلكتروني
az: Epoçt parametrləri
bg: Email настройки
ca: Config corr elect
cs: Nastavení e-mailu
da: E-mailindstil.
de: E-Mail Einstellungen
el_gr: Ρυθμίσεις email
et: E-posti seaded
eu: Posta ezarpenak
fi: Sähköpostiaset.
fr: Paramètres e-mail
ga: Socruithe r-phoist
gl: Axustes do correo
hi: ईमेल सेटिंग्स
hr: Email postavke
hu: E-mail beállítások
hy: Էլփոստի դրվածքներ
is: Tölvupóststill.
it_it: Impostaz. e-mail
ka: ელ.ფოსტის პარამეტ.
kk: Эл. пошта парам-рі
ko_kr: 이메일 설정
lt: El. pašto nustat.
lv: E-pasta iestat.
mk: Поставувања за email
nl: E-mailinstellingen
ro: Setări e-mail
ru_ru: Настройки эл.почты
sk: Nastavenia e-mailu
sl: Nastavitve e-pošte
sr: Podešav. e-pošte
sv: E-postinställn.
tr_tr: E-Posta ayarları
uk: Установки Email
uz: E-pochta parametri

# IDS_EMAIL_BODY_SYNCING_ING
source: Synching...
ar: مزامنة...
az: Sinxronizasiya edilir..
bg: Синхронизиране...
ca: S'està sincronitzant...
cs: Probíhá synchronizace...
da: Synkroniserer ...
de: Synchronisierung...
el_gr: Συγχρονισμός...
et: Sünkroonimine...
eu: Sinkronizatzen...
fi: Synkronoidaan...
fr: Sync...
ga: Ag sioncronú...
gl: Sincronizando...
hi: सिंक हो रहा है...
hr: Sinkronizacija...
hu: Szinkronizálás...
hy: Համաժամացվում է...
is: Samstilli...
it_it: Sincronizzazione...
ka: სინქრონირდება...
kk: Синхрондалуда...
ko_kr: 동기화 중...
lt: Sinchronizuojama...
lv: Sinhronizē...
mk: Се синхронизирa...
nl: Synchroniseren...
ro: Se sincronizează...
ru_ru: Синхронизация...
sk: Synchronizuje sa...
sl: Sinhroniziram ...
sr: Sinhronizacija...
sv: Synkar...
tr_tr: Senkronize ediliyor...
uk: Синхронізація...
uz: Sinxronlanmoqda...
