Repository: tizenorg/profile.mobile.apps.native.email-app
Catalog: res/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nl, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz

# IDS_EMAIL_POP_FAILED_TO_MOVE
source: Failed to move.
ar: فشل في النقل.
az: Yerini dəyişdirmək mümkün olmadı.
bg: Неуспешно преместване.
ca: Error en moure
cs: Při přesouvání došlo k chybě.
da: Kunne ikke flyttes.
de: Fehler beim Verschieben
el_gr: Αποτυχία μετακίνησης.
et: Teisaldamine nurjus.
eu: Errorea mugitzerakoan
fi: Siirto epäonnistui.
fr: Impossible de déplacer.
ga: Theip ar bhogadh.
gl: Fallo ao mover
hi: ले जाने में विफल।
hr: Greška premještanja.
hu: Nem sikerült áthelyezni.
hy: Չհաջողվեց տեղափոխել:
is: Mistókst að færa.
it_it: Impossibile spostare.
ka: ვერ გადაადგილდა.
kk: Жылжыту сәтсіз болды.
ko_kr: 이동시키지 못하였습니다.
lt: Nepavyko perkelti.
lv: Neizdevās pārvietot.
mk: Неуспешно преместување.
nl: Kan niet verplaatsen.
ro: Mutare nereușită
ru_ru: Сбой при перемещении.
sk: Presun zlyhal.
sl: Premikanje ni uspelo.
sr: Neuspešno premeštanje.
sv: Det gick inte att flytta.
tr_tr: Taşınamadı.
uk: Не вдалося перемістити.
uz: Ko‘chirib bo‘lmadi.

# IDS_ST_OPT_DEFAULT_RINGTONE
source: Default ringtone
ar: نغمة الرنين الافتراضية
az: Defolt zəng melodiyası
bg: Тон на звънене по подразбиране
ca: Melodia predeterminada
cs: Výchozí vyzváněcí tón
da: Standardringetone
de: Standardklingelton
el_gr: Προεπιλεγμένος ήχος κλήσης
et: Vaikimisi helin
eu: Dei doinu lehenetsia
fi: Oletussoittoääni
fr: Sonnerie par défaut
ga: Clingthon réamhshocraithe
gl: Melodía predeterminada
hi: डिफॉल्ट रिंगटोन
hr: Zadani ton zvona
hu: Alapértelmezett csengőhang
hy: Լռելյայն զանգի մեղեդի
is: Sjálfgefnir hringitónar
it_it: Suoneria predefinita
ka: ავტომატურად შერჩეული ზარი
kk: Әдепкі үн
ko_kr: 기본 벨소리
lt: Numatytoji melodija
lv: Noklusējuma zvana signāls
mk: Основно ѕвонење
nl: Standaardbeltoon
ro: Sonerie de apel implicită
ru_ru: Мелодия по умолчанию
sk: Predvolené zvonenie
sl: Privzeta melodija zvonjenja
sr: Podrazumevani ton zvona
sv: Standardringsignal
tr_tr: Varsayılan zil sesi
uk: Стандартний звук дзвінка
uz: Birlamchi o'rnatilgan rington

# IDS_EMAIL_BODY_MAXIMUM_NUMBER_OF_EMAIL_ACCOUNTS_REACHED
source: Maximum number of Email accounts reached.
ar: تم الوصول إلى الحد المسموح به لحسابات البريد الإلكتروني.
az: E-poçt hesablarının sayı maksimuma çatmışdır.
bg: Достигнат е максималният брой акаунти за имейл.
ca: S'ha assolit el nombre màxim de comptes de correu electrònic
cs: Bylo dosaženo maximálního počtu e-mailových účtů.
da: Det maksimale antal e-mailkonti er nået.
de: Maximale Anzahl an E-Mail-Konten erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός λογαριασμών email.
et: Maksimaalne arv e-posti kontosid on saavutatud.
eu: Gehienezko helbide elektroniko kontu kopurura iritsi zara
fi: Sähköpostitilien enimmäismäärä on saavutettu.
fr: Nombre maximum de messageries atteint
ga: Uaslíon na gcuntas r-phost bainte amach.
gl: Alcanzouse o número máximo de correos electrónicos
hi: ईमेल खातों की अधिकतम संख्‍या पहुँची।
hr: Maks. broj email računa.
hu: Elérte az e-mail fiókok maximális számát.
hy: Հասել է էլ. փոստի հաշիվների առավելագույն քանակին:
is: Hámarksfjölda pósthólfa hefur verið náð.
it_it: Raggiunto numero massimo di account email.
ka: მიღწეულია ელ.ფოსტის ანგარიშების მაქსიმალური რაოდენობა.
kk: Электрондық поштаның есептік жазбаларының ең көп санына жетті.
ko_kr: 최대 이메일 계정 수에 도달하였습니다.
lt: Pasiektas didžiausias el. pašto paskyrų skaičius.
lv: Sasniegts maksimālais e-pasta kontu skaits.
mk: Достигнат е максималниот број сметки за email.
nl: Maximumaantal e-mailaccounts bereikt.
ro: S-a atins numărul maxim de conturi de email.
ru_ru: Достигнуто максимальное число учетных записей электронной почты.
sk: Dosiahol sa maximálny počet e-mailových kont.
sl: Doseženo je največje dovoljeno število računov za e-pošto.
sr: Dostignut maksimalan broj naloga e-pošte.
sv: Högsta antal e-postkonton har uppnåtts.
tr_tr: Maksimum e-posta hesabı sayısına ulaşıldı.
uk: Досягнуто максимальної кількості облікових записів Email.
uz: E-pochta hisob qaydnomalari soni ruxsat etilgan maksimal miqdorga yetdi.

# IDS_ST_OPT_EVERY_PD_HOURS_ABB2
source: Every %d hours
ar: كل %d ساعات
az: Hər %d saatdan bir
bg: На всеки %d часа
ca: Cada %d hores
cs: Každých %d hodin
da: Hver %d. time
de: Alle %d Stunden
el_gr: Κάθε %d ώρες
et: Iga %d tunni järel
eu: %d orduro
fi: %d tunnin välein
fr: Toutes les %d heures
ga: Gach %d uair an chloig
gl: Cada %d horas
hi: प्रत्येक %d घंटे
hr: Svakih %d sati
hu: %d óránként
hy: Ամեն %d ժամը
is: Á %d klst. fresti
it_it: Ogni %d ore
ka: ყოველ %d საათში
kk: %d сағат сайын
ko_kr: %d시간 간격
lt: Kas %d val.
lv: Ik pēc %d stundām
mk: Секои %d часа
nl: Om de %d uur
ro: La fiecare %d ore
ru_ru: Каждые %d часов
sk: Po každých %d hodinách
sl: Vsakih %d h
sr: Svakih %d sata/i
sv: Var %d timme
tr_tr: Her %d saat
uk: Кожні %d год.
uz: Har %d soat

# IDS_ST_OPT_EVERY_1_HOUR
source: Every 1 hour
ar: كل ساعة
az: Hər 1 saatdan
bg: През 1 час
ca: Cada hora
cs: Každou hodinu
da: Hver time
de: Jede Stunde
el_gr: Κάθε 1 ώρα
et: Iga 1 t järel
eu: Ordubetero
fi: 1 tunnin välein
fr: Ttes les heures
ga: Gach 1 uair an chloig
gl: Cada 1 hora
hi: प्रत्येक 1 घंटे
hr: Svakih 1 sat
hu: 1 óránként
hy: Ամեն 1 ժամ
is: Á 1 klst. fr.
it_it: Ogni ora
ka: ყოველ 1 საათში
kk: 1 сағат сайын
ko_kr: 1시간 간격
lt: Kas 1 val.
lv: Ik pēc 1 st.
mk: На 1 час
nl: Elk uur
ro: La fiecare oră
ru_ru: Каждый час
sk: Každú 1 hodinu
sl: Vsako uro
sr: Svakog sata
sv: Varje timme
tr_tr: 1 saatte bir
uk: Кожну 1 годину
uz: Har 1 soat

# IDS_TPLATFORM_ACBUTTON_DONE_ABB
source: DONE
ar: تم
az: HAZIR
bg: ГОТОВО
ca: REALITZAT
cs: HOTOVO
da: UDFØRT
de: FERTIG
el_gr: ΤΕΛΟΣ
et: VALMIS
eu: EGINA
fi: VALMIS
fr: OK
ga: DÉANTA
gl: FEITO
hi: पूर्ण
hr: GOTOVO
hu: KÉSZ
hy: ԱՐՎԱԾ
is: LOKIÐ
it_it: FATTO
ka: მზადაა
kk: ДАЙЫН
ko_kr: 완료
lt: ATLIKTA
lv: GATAVS
mk: ГОТОВО
nl: GEREED
ro: EFECTUAT
ru_ru: ГОТОВО
sk: HOTOVO
sl: KONČANO
sr: GOTOVO
sv: KLAR
tr_tr: BİTTİ
uk: ГОТОВО
uz: BAJARILDI

# IDS_TPLATFORM_ACBUTTON_CANCEL_ABB
source: CANCEL
ar: إلغاء
az: LƏĞV ET
bg: ОТКАЗ
ca: CANCEL·LAR
cs: ZRUŠIT
da: ANNULLER
de: ABBRECHEN
el_gr: ΑΚΥΡΟ
et: TÜHISTA
eu: UTZI
fi: PERUUTA
fr: ANNULER
ga: CUIR AR CEAL
gl: CANCELAR
hi: रद्द करें
hr: ODUSTANI
hu: MÉGSE
hy: ԴԱԴԱՐԵՑՆԵԼ
is: HÆTTA VIÐ
it_it: ANNULLA
ka: გაუქმება
kk: БАС ТАРТУ
ko_kr: 취소
lt: ATŠAUKTI
lv: ATCELT
mk: ОТКАЖИ
nl: ANNULEREN
ro: ANULARE
ru_ru: ОТМЕНА
sk: ZRUŠIŤ
sl: PREKLIČI
sr: OTKAŽI
sv: AVBRYT
tr_tr: İPTAL
uk: СКАСУВАТИ
uz: BEKOR QILISH

# IDS_TPLATFORM_ACBUTTON_DELETE_ABB
source: DELETE
ar: حذف
az: SİL
bg: ИЗТРИВАНЕ
ca: ESBORRAR
cs: ODSTRANIT
da: SLET
de: LÖSCHEN
el_gr: ΔΙΑΓΡΑΦΗ
et: KUSTUTA
eu: EZABATU
fi: POISTA
fr: SUPPRIMER
ga: SCRIOS
gl: ELIMINAR
hi: हटाएँ
hr: IZBRIŠI
hu: TÖRLÉS
hy: ՎԵՐԱՑՆԵԼ
is: EYÐA
it_it: ELIMINA
ka: წაშლა
kk: ЖОЮ
ko_kr: 삭제
lt: IŠTRINTI
lv: DZĒST
mk: ИЗБРИШИ
nl: VERWIJDEREN
ro: ȘTERGERE
ru_ru: УДАЛ.
sk: ODSTRÁNIŤ
sl: IZBRIŠI
sr: IZBRIŠI
sv: TA BORT
tr_tr: SİL
uk: ВИДАЛИТИ
uz: O‘CHIRISH

# IDS_EMAIL_POP_WI_FI_CONNECTION_REQUIRED_CONNECT_TO_WI_FI_NETWORK_AND_TRY_AGAIN
source: Wi-Fi connection required. Connect to Wi-Fi network and try again
ar: ‏‫يلزم توفر اتصال Wi-Fi‬. اتصل بشبكة Wi-Fi وحاول مرة أخرى.
az: Wi-Fi bağlantısı tələb olunur. Wi-Fi şəbəkəsinə qoşul və yenidən cəhd et.
bg: Необходима е Wi-Fi връзка. Свържете се към Wi-Fi мрежа и опитайте отново
ca: Cal una connexió Wi-Fi. Connecti a la xarxa Wi-Fi i torni-ho a intentar.
cs: Je vyžadováno připojení k síti Wi-Fi. Připojte se k síti Wi-Fi a opakujte akci.
da: Wi-Fi-forbindelse kræves. Slut til Wi-Fi-netværk, og prøv igen.
de: WLAN-Verbindung erforderlich. Verbinden Sie sich mit einem WLAN-Netzwerk und versuchen Sie es erneut.
el_gr: Απαιτείται σύνδεση Wi-Fi. Συνδεθείτε σε δίκτυο Wi-Fi και δοκιμάστε ξανά
et: Wi-Fi ühendus on nõutud. Looge ühendus Wi-Fi võrguga ja proovige uuesti
eu: Wi-Fi konexioa behar da. Konektatu Wi-Fi sarera eta saiatu berriz.
fi: Wi-Fi-yhteys vaaditaan. Muodosta Wi-Fi-verkkoyhteys ja yritä uudelleen.
fr: Connexion Wi-Fi requise. Connectez-vous au réseau Wi-Fi et réessayez.
ga: Nasc Wi-Fi de dhíth. Nasc le líonra Wi-Fi agus triail arís.
gl: Necesítase unha conexión Wi-Fi. Conéctate á rede Wi-Fi e téntao de novo.
hi: Wi-Fi कनेक्‍शन आवश्‍यक है। Wi-Fi नेटवर्क से कनेक्ट करें और फिर से प्रयास करें।
hr: Potrebna Wi-Fi veza. Spojite se na Wi-Fi vezu i pokušajte ponovno
hu: Wi-Fi kapcsolat szükséges. Kapcsolódjon a Wi-Fi hálózathoz, és próbálja újra
hy: Wi-Fi միացում է պահանջվում: Միացեք Wi-Fi ցանցին և նորից փորձեք:
is: Wi-Fi tenging nauðsynleg. Tengdu við Wi-Fi netkerfi og reyndu aftur.
it_it: Connessione Wi-Fi disattiva. Connettetevi ad una rete Wi-Fi e riprovate.
ka: საჭიროა Wi-Fi კავშირი. დაუკავშირდით Wi-Fi ქსელს და ისევ ცადეთ
kk: Wi-Fi желісіне қосылу қажет етіледі. Wi-Fi желісіне қосылып, қайталап көріңіз
ko_kr: Wi-Fi 연결이 필요합니다. Wi-Fi 네트워크에 연결한 후 다시 시도하세요.
lt: Reikia „Wi-Fi“ ryšio. Prisijunkite prie „ Wi-Fi“ ryšio ir pabandykite dar kartą
lv: Nepieciešams Wi-Fi savienojums. Izveidojiet savienojumu ar Wi-Fi tīklu un mēģiniet vēlreiz
mk: Потребна е врска Wi-Fi. Поврзете со мрежа Wi-Fi и обидете се повторно
nl: Wi-Fi-verbinding vereist. Maak verbinding met Wi-Fi-netwerk en probeer het opnieuw.
ro: Este necesară o conexiune Wi-Fi. Conectați-vă la rețeaua Wi-Fi și încercați din nou
ru_ru: Требуется подключение к Wi-Fi. Подключитесь к сети Wi-Fi и повторите попытку
sk: Vyžaduje sa pripojenie k sieti Wi-Fi. Pripojte sa k sieti Wi-Fi a skúste to znova
sl: Zahtevana je povezava z omrežjem Wi-Fi. Povežite se z omrežjem Wi-Fi in poskusite znova
sr: Neophodna je Wi-Fi veza. Poveži se na Wi-Fi mrežu i pokušaj ponovo
sv: Wi-Fi-anslutning krävs. Anslut till Wi-Fi-nätverk och försök igen.
tr_tr: Wi-Fi bağlantısı gerekiyor. Wi-Fi ağına bağlanın ve tekrar deneyin.
uk: Потрібне підключення до мережі Wi-Fi. Підключіться до мережі Wi-Fi та спробуйте ще раз
uz: Wi-Fi ulanishi talab qilinadi. Wi-Fi tarmoqqa ulaning va qayta urinib ko‘ring

source: Mobile data is disabled. Connect to Wi-Fi network instead or enable mobile data and try again
ar: تم إلغاء تفعيل بيانات الهاتف المحمول. اتصل بشبكة Wi-Fi بدلا من ذلك أو قم بتفعيل بيانات الهاتف المحمول، ثم أعد المحاولة.
az: Mobil məlumatlar qeyri-aktivdir. Əvəzinə Wi-Fi şəbəkəsinə qoşulun və ya mobil məlumatları aktivləşdirin və yenidən cəhd edin
bg: Мобилните данни са деактивирани. Вместо това се свържете към Wi-Fi мрежа или активирайте мобилни данни и опитайте отново
ca: Les dades mòbils estan deshabilitades. Connecti a una xarxa Wi-Fi en el seu lloc, o habiliti dades mòbils i torni-ho a intentar.
cs: Mobilní data jsou vypnutá. Připojte se pomocí sítě Wi-Fi nebo zapněte mobilní data a opakujte akci
da: Mobile data deaktiveret. Opret forbindelse til Wi-Fi-netværk i stedet, eller aktiver mobile data og prøv igen.
de: Mobile Daten sind deaktiviert. Verbinde dich stattdessen mit WLAN oder aktiviere mobile Daten und versuche es erneut.
el_gr: Τα δεδομένα κινητής τηλεφωνίας απενεργοποιήθηκαν. Συνδεθείτε σε δίκτυο Wi-Fi ή ενεργοποιήστε τα δεδομένα κινητής τηλεφωνίας και δοκιμάστε ξανά
et: Mobiilne andmeside on desaktiveeritud. Looge selle asemel ühendus Wi-Fi võrguga või aktiveerige mobiilne andmeside ja proovige uuesti
eu: Datu mugikorrak ezgaituta daude. Konektatu Wi-Fi sarera bestela, edo gaitu datu mugikorrak eta saiatu berriz.
fi: Mobiilidata on poistettu käytöstä. Muodosta sen sijaan yhteys Wi-Fi-verkon kautta tai ota mobiilidata käyttöön ja yritä uudelleen.
fr: Les données mobiles sont désactivées. Connectez-vous au réseau Wi-Fi à la place ou activez les données mobiles et réessayez.
ga: Tá sonraí móibíleacha díchumasaithe. Nasc le líonra Wi-Fi, nó cumasaigh sonraí móibíleacha agus triail arís é.
gl: Datos móbiles desactivados. Conéctate a unha rede Wi-Fi no seu lugar ou activa os datos móbiles e téntao de novo.
hi: मोबाइल डाटा अक्षम है। इसके बजाय Wi-Fi नेटवर्क से कनेक्ट करें, या मोबाइल डाटा सक्षम करें और फिर से प्रयास करें।
hr: Mobilni podaci su isključeni. Umjesto toga spojite se na Wi-Fi mrežu ili uključite mobilne podatke i pokušajte ponovno
hu: A mobil internetkapcsolat le van tiltva. Kapcsolódjon Wi-Fi hálózathoz, vagy engedélyezze a mobil internetkapcsolatot, és próbálja újra
hy: Շարժական տվյալները կասեցված են: Փոխարենը միացեք Wi-Fi ցանցին կամ ընձեռեք շարժական տվյալներն ու նորից փորձեք
is: Slökkt á farsímagögnum. Tengdu við Wi-Fit net í staðinn, eða kveiktu á farsímagögnum og reyndu aftur.
it_it: Connessione dati disattiva. Connettetevi ad una rete Wi-Fi o attivate la connessione dati e riprovate.
ka: მობილური მონაცემები გამორთულია. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან გაააქტიურეთ მობილური მონაცემები და ისევ ცადეთ
kk: Ұялы деректер өшірілді. Оның орнына Wi-Fi желісіне қосылыңыз немесе ұялы деректерді қосыңыз, сосын әрекетті қайталап көріңіз
ko_kr: [모바일 데이터]를 해제하였습니다. Wi-Fi 네트워크에 연결하거나 [모바일 데이터]를 실행한 후 다시 시도하세요.
lt: Mobiliojo telefono duomenys išjungti. Vietoj to prisijunkite prie „Wi-Fi“ tinklo arba įjunkite mobiliojo telefono duomenis ir pabandykite dar kartą
lv: Mobilie dati ir deaktivizēti. Tā vietā izveidojiet savienojumu ar Wi-Fi tīklu vai aktivizējiet mobilos datus un mēģiniet vēlreiz
mk: Мобилните податоци се исклучени. Поврзете се со мрежа Wi-Fi или вклучете мобилни податоци и обидете се повторно
nl: Mobiele gegevens uitgeschakeld. Maak in plaats daarvan verbinding via Wi-Fi-netwerk of schakel mobiele gegevens in en probeer het opnieuw.
ro: Date mobile dezactivate. Conectați-vă utilizând rețeaua Wi-Fi sau activați datele mobile și încercați din nou
ru_ru: Мобильные данные отключены. Подключитесь к сети Wi-Fi или снова включите мобильные данные и повторите попытку
sk: Mobilné dátové pripojenie je vypnuté. Pripojte sa namiesto toho k sieti Wi-Fi alebo zapnite mobilné dátové pripojenie a skúste to znova
sl: Mobilni podatki so onemogočeni. Povežite se z omrežjem Wi-Fi ali omogočite mobilne podatke in poskusite znova
sr: Prenos podataka putem mobilne telefonije nije omogućen. Umesto toga, poveži se na Wi-Fi mrežu ili omogući prenos podataka putem mobilne telefonije i pokušaj ponovo
sv: Mobildata har inaktiverats. Anslut till ett Wi-Fi-nätverk istället eller aktivera mobildata och gör ett nytt försök.
tr_tr: Mobil veri devre dışı. Bunun yerine Wi-Fi ağına bağlanın veya mobil veriyi etkinleştirin ve tekrar deneyin.
uk: Використання мобільних даних вимкнено. Підключіться до мережі Wi-Fi або увімкніть використання мобільних даних та спробуйте ще раз
uz: Mobil ma’lumot o‘chirilgan. Uning o‘rniga Wi-Fi tarmoqqa ulaning yoki mobil ma’lumotni yoqing va qayta urinib ko‘ring

# IDS_EMAIL_POP_DOWNLOAD_CANCELLED
source: Download canceled.
ar: تم إلغاء التنزيل.
az: Yükləmədən imtina edildi.
bg: Изтеглянето e отменено.
ca: Descàrrega cancel·lada
cs: Stahování zrušeno.
da: Download blev annulleret.
de: Herunterladen abgebrochen
el_gr: Ακύρωση λήψης.
et: Allalaadimine tühistatud.
eu: Deskarga ezeztatua
fi: Lataus peruutettu.
fr: Téléchargement annulé
ga: Íoslódáil curtha ar ceal.
gl: Descarga cancelada
hi: डाउनलोड रद्द।
hr: Skidanje prekinuto.
hu: Letöltés megszakítva.
hy: Ներբեռնումը չեղարկված է:
is: Það var hætt við niðurhal.
it_it: Download annullato.
ka: ჩამოტვირთვა შეწყდა.
kk: Жазу тоқтатылды
ko_kr: 다운로드를 취소하였습니다.
lt: Atsisiuntimas atšauktas.
lv: Lejupielāde atcelta.
mk: Преземањето е откажано.
nl: Downloaden geannuleerd.
ro: Descărcare anulată
ru_ru: Загрузка отменена.
sk: Sťahovanie zrušené.
sl: Nalaganje preklicano.
sr: Preuzimanje prekinuto.
sv: Nedladdning avbruten.
tr_tr: Yükleme iptal edildi.
uk: Завантаження скасовано.
uz: Yuklab olish bekor qilindi.

# IDS_EMAIL_BODY_TODAY
source: Today
ar: اليوم
az: Bu gün
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el_gr: Σήμερα
et: Täna
eu: Gaur
fi: Tänään
fr: Aujourd'hui
ga: Inniu
gl: Hoxe
hi: आज
hr: Danas
hu: Ma
hy: Այսօր
is: Í dag
it_it: Oggi
ka: დღეს
kk: Бүгін
ko_kr: 오늘
lt: Šiandien
lv: Šodien
mk: Денес
nl: Vandaag
ro: Azi
ru_ru: Сегодня
sk: Dnes
sl: Danes
sr: Danas
sv: Idag
tr_tr: Bugün
uk: Сьогодні
uz: Bugun

# IDS_EMAIL_BODY_NO_ITEMS_TO_DISPLAY
source: No items to display.
ar: لا توجد أي عناصر لعرضها.
az: Göstərmək üçün element yoxdur.
bg: Няма елементи за показване.
ca: No hi ha elements per mostrar
cs: Žádné položky k zobrazení.
da: Der er ingen elementer at vise.
de: Keine anzuzeigenden Elemente
el_gr: Δεν υπάρχουν στοιχεία προς προβολή.
et: Pole üksusi, mida kuvada.
eu: Ez dago elementurik erakusteko
fi: Ei näytettäviä kohteita.
fr: Aucun élément à afficher.
ga: Níl aon mhíreanna le taispeáint.
gl: Non existe ningún elemento que amosar
hi: दर्शानें के लिए मदें नहीं।
hr: Nema stavki.
hu: Nincs megjeleníthető tétel.
hy: Ցուցադրելու տարրեր չկան:
is: Engin atriði til birtingar.
it_it: Nessun elemento da visualizzare.
ka: საჩვენებელი ელემენტები არ არის.
kk: Көрсетілетін элементтер жоқ.
ko_kr: 표시할 항목이 없습니다.
lt: Nėra rodytinų elementų.
lv: Nav objektu, ko parādīt.
mk: Нема ставки за прикажување.
nl: Geen items om weer te geven.
ro: Nu sunt elemente de afișat.
ru_ru: Элементов для отображения нет.
sk: Žiadne položky na zobrazenie.
sl: Ni elementov za prikaz.
sr: Nema stavki za prikaz.
sv: Inga objekt att visa.
tr_tr: Görüntülenecek öğe yok.
uk: Немає об’єктів для відбраження.
uz: Ko‘rsatiladigan elementlar yo‘q.

# IDS_BR_POP_ONLY_HTTP_OR_HTTPS_URLS_CAN_BE_DOWNLOADED
source: Only http or https URLs can be downloaded.
ar: يمكن تنزيل عناوين URL التي تبدأ بالمقطع http أو https فقط.
az: Yalnız http və ya https URL-ları yüklənə bilər.
bg: Могат да се изтеглят само URL с http или https.
ca: Només es poden descarregar URL http o https
cs: Stahovat lze pouze z adres URL http nebo https.
da: Kun http- eller https-URL'er kan downloadedes.
de: Es können nur URLs mit „http“ oder „https“ heruntergeladen werden.
el_gr: Είναι δυνατή η λήψη μόνο διευθύνσεων URL http ή https.
et: Alla saab laadida ainult http- voi https-algusega URL-e.
eu: http edo https URLak soilik deskarga daitezke
fi: Voit ladata vain http- tai https-muotoisista URL-osoitteista.
fr: Seules les URL de type http ou https permettent les téléchargements.
ga: Ní féidir ach URL http nó https a íoslódáil
gl: Só se poden descargar URL http ou https
hi: केवल http या https URL डाउनलोड किए जा सकते हैं।
hr: Mogu se skinuti samo URL-ovi http ili https.
hu: Csak http vagy https webcímek tölthetők le.
hy: Միայն http կամ https URL-ները կարող են ներբեռնվել:
is: Aðeins er hægt að sækja http- og https-vefslóðir.
it_it: Potete scaricare solo URL http o https.
ka: მხოლოდ http ან https URL-ების ჩამოტვირთვაა შესაძლებელი.
kk: Тек http немесе https URL мекенжайларын жүктеуге болады.
ko_kr: http 또는 https URL만 다운로드할 수 있습니다.
lt: Atsisiųsti galima tik naudojant http arba https URL.
lv: Var lejupielādēt tikai http vai https vietrāžus URL.
mk: Може да се преземаат само URL-а http или https.
nl: Alleen URL´s voor http of https kunnen worden gedownload.
ro: Pot fi descărcate numai adrese URL http sau https.
ru_ru: Можно выполнять загрузку только с URL-адресов с протоколами http или https.
sk: Stiahnuť možno iba adresy URL typu http alebo https.
sl: Prenesete lahko samo URL-je http ali https.
sr: Isključivo http ili https URL adrese mogu biti preuzete.
sv: Endast http- eller https-URL:er kan hämtas.
tr_tr: Sadece http veya https URL'leri indirilebilir.
uk: Можна завантажити лише URL-адреси протоколу http або https.
uz: Faqat http yoki https URLlar yuklab olinishi mumkin.

# IDS_BR_OPT_WEB_SEARCH
source: Web search
ar: بحث في الويب
az: Veb axtarış
bg: Търсене в Интернет
ca: Cerca a la web
cs: Hledání na webu
da: Websøgning
de: Internetsuche
el_gr: Αναζήτηση ιστοσελίδας
et: Veebiotsing
eu: Web bilaketa
fi: Web-haku
fr: Recherche Web
ga: Cuardach Gréasáin
gl: Busca na web
hi: वेब खोज
hr: Internet tražilica
hu: Webes keresés
hy: Ոստայնի որոնում
is: Leit á vefnum
it_it: Ricerca Web
ka: ქსელში ძებნა
kk: Веб іздеу
ko_kr: 웹 검색
lt: Žiniatinklio paieška
lv: Meklēšana Web tīklā
mk: Пребарување на Интернет
nl: Zoeken op internet
ro: Căutare Web
ru_ru: Поиск в WEB
sk: Vyhľadávanie na webe
sl: Spletno iskanje
sr: Web pretraga
sv: Webbsökning
tr_tr: Web arama
uk: Пошук в Інтернеті
uz: Veb-qidirish

source: The security policy prevents the use of POP and IMAP Email protocols.
ar: تمنع سياسة الحماية استخدام بروتوكولي البريد الإلكتروني POP وIMAP.
az: Təhülkəsizlik siyasəti POP və IMAP e-poçt protokollarından istifadənin qarşsını alır.
bg: Политиката за защита пречи на използването на POP и IMAP имейл протоколи.
ca: La política de seguretat impedeix l'ús dels protocols de correu electrònic POP i IMAP.
cs: Zásady zabezpečení zakazují použití e-mailových protokolů POP a IMAP.
da: Sikkerhedspolitikken forhindrer brugen af e-mailprotokollerne POP og IMAP.
de: Die Sicherheitsrichtlinie verhindert die Verwendung der E-Mail-Protokolle POP und IMAP.
el_gr: Η πολιτική ασφαλείας δεν επιτρέπει τη χρήση των πρωτοκόλλων email POP και IMAP.
et: Turvalisuse poliis takistab POP ja IMAP e-posti protokollide kasutamist.
eu: Segurtasun politikak POP eta IMAP posta elektronikoko protokoloak erabiltzea galarazten du.
fi: Suojauskäytäntö estää POP- ja IMAP-sähköpostiprotokollien käytön.
fr: La politique de sécurité empêche l'utilisation des protocoles de messagerie POP et IMAP.
ga: Cuireann an beartas slándála cosc ar úsáid na bprótacal r-phoist POP agus IMAP.
gl: A política de seguridade impide o uso dos protocolos de correo electrónico POP e IMAP.
hi: सुरक्षा नीति POP और IMAP ईमेल प्रोटोकॉल के उपयोग को रोकती है।
hr: Sigurnosna pravila sprečavaju upotrebu protokola e-pošte POP i IMAP.
hu: A biztonsági házirend tiltja a POP és IMAP e-mail-protokollok használatát.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս էլեկտրոնային փոստի POP և IMAP հաղորդակարգերի օգտագործում:
is: Öryggisstefnan kemur í veg fyrir notkun POP- og IMAP-samskiptareglna fyrir tölvupóst.
it_it: I criteri di protezione non consentono l'uso dei protocolli e-mail POP e IMAP.
ka: უსაფრთხოების პოლიტიკა კრძალავს POP და IMAP ელფოსტის პროტოკოლების გამოყენებას.
kk: Қауіпсіздік саясаты POP және IMAP электрондық пошта протоколдарын пайдалануға жол бермейді.
ko_kr: 보안정책에 따라 POP 및 IMAP 이메일 프로토콜을 사용할 수 없습니다.
lt: Saugos politika neleidžia naudotis POP ir IMAP el. pašto protokolais.
lv: Drošības politika neļauj izmantot POP un IMAP e-pasta protokolus.
mk: Политиката за безбедност спречува користење протоколи POP и IMAP за е-пошта.
nl: Het beveiligingsbeleid verhindert het gebruik van POP- en IMAP-e-mailprotocollen.
ro: Politica de securitate nu permite utilizarea protocoalelor de e-mail POP și IMAP.
ru_ru: Политика безопасности запрещает использование протоколов элетронной почты POP и IMAP.
sk: Politika zabezpečenia zabraňuje používaniu e-mailových protokolov POP a IMAP.
sl: Varnostni pravilnik preprečuje uporabo e-poštnih protokolov POP in IMAP.
sr: Politika bezbednosti sprečava korišćenje protokola za POP i IMAP e-poštu.
sv: Säkerhetspolicyn förhindrar att e-postprotokollen POP och IMAP används.
tr_tr: Güvenlik ilkesi, POP ve IMAP e-posta protokollerinin kullanımını engelliyor.
uk: Політика безпеки попереджає використання протоколів електронної пошти POP та IMAP.
uz: Xavfsizlik siyosati POP va IMAP e-pochta protokolllaridan foydalanishning oldini oladi.
